["('Comparison between procaine and isocarboxazid metabolism in vitro by a livermicrosomal amidase-esterase.', ['OBS2_8']) total:1"]["('Radiochemical assay of glutathione S-epoxide transferase and its enhancementby phenobarbital in rat liver in vivo.', ['9']) total:1"]["('Digitoxin metabolism by rat liver microsomes.', ['10']) total:1"]["('The effect of adrenaline and of alpha- and beta-adrenergic blocking agents onATP concentration and on incorporation of 32Pi into ATP in rat fat cells.', ['OBS2_12']) total:1"]["('Malathion A and B esterases of mouse liver-I.', ['OBS2_14']) total:1"]["('Increase in acetyl CoA synthetase activity after phenobarbital treatment.', ['15']) total:1"]["('Effects of 5,6-dihydroxytryptamine on tyrosine-hydroxylase activity in centralcatecholaminergic neurons of the rat.', ['17']) total:1"]["('Antidepressant drugs affect dopamine uptake.', ['19']) total:1"]["('[Demonstration of tumor inhibiting properties of a strongly immunostimulatinglow-molecular weight substance. Comparative studies with ifosfamide on the immuno-labileDS carcinosarcoma. Stimulation of the autoimmune activity for approx. 20 daysby BA 1, a N-(2-cyanoethylene)-urea. Novel prophylactic possibilities].', ['22']) total:1"]["('Pharmacological properties of new neuroleptic compounds.', ['25']) total:1"]["('[Studies on the action of an anticholinergic agent in combination with a tranquilizeron gastric juice secretion in man].', ['26']) total:1"]["('Lorazepam in sexual disorders.', ['29']) total:1"]["('Bile acids. XLVII. 12alpha-Hydroxylation of precursors of allo bile acids byrabbit liver microsomes.', ['65']) total:1"]["('Partial purification and properties of a phenobarbital-induced aldehyde dehydrogenaseof rat liver.', ['66']) total:1"]["('Studies on rat renal cortical cell kallikrein. I. Separation and measurement.', ['78']) total:1"]["('N-terminal spin label studies of hemoglobin, Ligand and pH dependence.', ['81']) total:1"]["('Some physicochemical properties of hemoglobin-manitoba (alpha2 102Ser replacedby Arg (G9) beta2).', ['87']) total:1"]["('Mannosidosis: clinical and biochemical findings.', ['OBS2_99']) total:1"]["('Ehlers-Danlos type V (X-linked form): a lysyl oxidase deficiency.', ['101']) total:1"]["('[Level of nicotinamide coenzymes in the liver and myocardium of rats poisonedwith dichlorethane].', ['OBS2_104']) total:1"]["('[Effect of carbidine on conditioned defense reflexes].', ['105']) total:1"]["('[Level of nicotinamide coenzymes in the myocardium of rats during the effectsof methylxanthines (theophylline, theobromine, caffeine) and catecholamines].', ['106']) total:1"]["('Proceedings: Response of identified ventromedial hypothalamic nucleus neuronsto putative neurotransmitters applied by microiontophoresis.', ['115']) total:1"]["('Proceedings: Do anti-psychotic drugs act by dopamine receptor blockade in thenucleus accumbens.', ['120']) total:1"]["('Proceedings: Evaluation of narcotic and narcotic antagonist analgesic drugsin the dog dental pulp stimulation test.', ['121']) total:1"]["('Meso-appendicular testis.', ['122']) total:1"]["('The importance of an innervated and intact antrum and pylorus in preventingpostoperative duodenogastric reflux and gastritis.', ['123']) total:1"]["('Haemoglobin Rahere (beta Lys-Thr): A new high affinity haemoglobin associatedwith decreased 2, 3-diphosphoglycerate binding and relative polycythaemia.', ['124']) total:1"]["('Endoscopic papillotomy and removal of gall stones.', ['125']) total:1"]["('Cardiac output response to altered acid-base status during diethyl ether anaesthesia.', ['132']) total:1"]["('Respiratory effects of H+ and dinitrophenol injections into the brain stem subarachnoidspace of fetal lambs.', ['134']) total:1"]["(\"[Influence of beta-blocking agents on experimental atherosclerosis of cocks(author's transl)].\", ['146']) total:1"]["('The effects of the continuous administration of N,N-dimethyl-4-phenylazoaniline(DAB) on the activities and the inducibilities of some drug-metabolizing enzymesin rat liver.', ['148']) total:1"]["('Some characteristics of two azoreductase systems in rat liver. Relevance tothe activity of 2-[4\\'-di(2\"-bromopropyl)-aminophenylazo]benzoic acid (CB10-252),a compound possessing latent cytotoxic activity.', ['149']) total:1"]["('[Spontaneous mortality and vascular lesions in 3 rat strains with differentblood pressure levels].', ['152']) total:1"]["('Effect of coronary blood flow on glycolytic flux and intracellular pH in isolatedrat hearts.', ['OBS2_156']) total:1"]["('Mechanisms of glycolytic inhibition in ischemic rat hearts.', ['157']) total:1"]["('Comparison of contractile performance of canine atrial and ventricular muscles.', ['158']) total:1"]["('Measurement of total alkaline phosphatase activity in human serum.', ['163']) total:1"]["('A clinical method for the determination of serum gamma-glutamyl transpeptidase.', ['165']) total:1"]["('Arterial catecholamines in hypoxic exercise in man.', ['OBS2_171']) total:1"]["('Volatile fatty acids and metabolizable energy derived from cecal fermentationin the willow ptarmigan.', ['177']) total:1"]["('A comparison of intestinal amino acid absorption in various avian and mammalianspecies.', ['178']) total:1"]["('Multiple endocrine adenomatosis-I and II.', ['214']) total:1"]["('Pleural effusion associated with aortitis syndrome.', ['218']) total:1"]["('The metabolic fate of securinine.', ['219']) total:1"]["('Liver microsomal beta-glucuronidase and UDP-glucuronyltransferase.', ['230']) total:1"]["('Studies on the mechanism of the changes in serum and liver gamma-glutamyl transpeptidaseactivity. I. Experimental extrahepatic cholestasis in rabbits.', ['232']) total:1"]["('Induction of DNA synthesis by dichloroisoproterenol without initial rise ofthe cAMP level in the parotid gland of mouse.', ['245']) total:1"]["('[Cryptorchism].', ['252']) total:1"]["('[Mechanisms of the thermogenic action of noradrenaline during adaptation tocold].', ['257']) total:1"]["('The protective effects of cephaloridine on rat kidney lysosomes in vitro.', ['265']) total:1"]["(\"[Studies on the energy for sperm motility (author's transl)].\", ['267']) total:1"]["('Glutamine synthetase in newborn mice homozygous for lethal albino alleles.', ['269']) total:1"]["('[Bone marrow transplantation in patients with aplastic anemia].', ['276']) total:1"]["('[Biphasic (ulcer-forming and ulcer-preventing) effect of adrenaline in rats].', ['278']) total:1"]["('[Comparison of drug effects on the isolated rat colon and duodenum].', ['279']) total:1"]["('[Combined use of bucolome and pyrazolone derivatives (1). Pharmacological activitiesand blood concentration].', ['281']) total:1"]["('The effect of CTAB, a cationic surfactant, on the absorption rate of [14C]tripalmitatefrom a test meal in the rat.', ['290']) total:1"]["('[Language of the other].', ['291']) total:1"]["(\"[Studies on low volume priming heart lung bypass (author's transl)].\", ['292']) total:1"]["('[Malignant rheumatoid arthritis].', ['294']) total:1"]["('Alcohol-related problems in a general hospital emergency room.', ['300']) total:1"]["('Analysis of fatal blunt trauma presenting at an areawide trauma center.', ['301']) total:1"]["('Surgical grand rounds: Ruptured abdominal aortic aneurysm.', ['302']) total:1"]["('The psychological reactions of children to burn traumata: a review.', ['303']) total:1"]["(\"Aqueductal stenosis and Parinaud's syndrome.\", ['308']) total:1"]["('Mitral valve prolapse in sarcoid heart disease.', ['310']) total:1"]["('Azygos venous connection of anomalous inferior vena cava.', ['313']) total:1"]["('Penetrating injuries of the thorax: certain aspects of treatment.', ['315']) total:1"]["('Basal cell epithelioma in smallpox vaccination scar-fifty years later.', ['317']) total:1"]["('The adolescent who has lost a significant other.', ['318']) total:1"]["('EKG of the month.', ['319']) total:1"]["('Cardiovascular effects of beta-receptor stimulants in healthy volunteers.', ['322']) total:1"]["('Analysis of immunosuppression generated by the graft-versus-host reaction. I.A suppressor T-cell component studied in vivo.', ['325']) total:1"]["('Response of alanine, tyrosine & leucine aminotransferases to dietary pyridoxine& protein in rat tissues.', ['327']) total:1"]["('Conditions for production, and some characteristics, of mycobacterial growthinhibitory factor produced by spleen cells from mice immunized with viable cellsof the attenuated H37Ra strain of Mycobacterium tuberculosis.', ['330']) total:1"]["('A behavior modification training program for staff working with drug addicts.', ['338']) total:1"]["('Computer evaluation of the effect of urecholine on the spontaneous activityof smooth muscle from the urinary bladder of the rabbit.', ['342']) total:1"]["('Treatment of severe hypertension with minoxidil.', ['346']) total:1"]["('The influence of injection route and pH value on the activity ratio of yttrium-90to strontium-90 in the rat skeleton after 90Sr incorporation.', ['347']) total:1"]["('Analyses of rumen fluid from \"sudden death\", lactic acidotic and healthy cattlefed high concentrate ration.', ['351']) total:1"]["('Irreversible drug induced parkinsonism (two case reports).', ['355']) total:1"]["(\"Rapid radioimmunoassay for guanosine 3',5'-cyclic monophosphate using tritiatedligand.\", ['374']) total:1"]["('The effect of tryptophan administration on fatty acid synthesis in the liversof rats under various nutritional conditions.', ['375']) total:1"]["('In vitro biosynthesis of sialosylgalactosylceramide (G7) by mouse brain microsomes.', ['398']) total:1"]["('Arterialization of the coronary veins in diffuse coronary arteriosclerosis.', ['404']) total:1"]["('Structure, composition, physical properties, and turnover of proliferated peroxisomes.A study of the trophic effects of Su-13437 on rat liver.', ['406']) total:1"]["('Dependence on dose of the acute effects of ethanol on liver metabolism in vivo.', ['422']) total:1"]["('Evidence from rats that morphine tolerance is a learned response.', ['425']) total:1"]["('Inguinal herniography in children.', ['438']) total:1"]["('Peroxisome development in the metanephric kidney of mouse.', ['440']) total:1"]["('Inhibitory effects of antihistamines and antiserotonins on the bone marrow reactionsproduced by Escherichia coli endotoxin in mice.', ['442']) total:1"]["('Hydrolysis of the hen egg vitelline membrane by cock sperm acrosin and otherenzymes.', ['454']) total:1"]["('Studies on renal tubular acidosis in collagen diseases. Part II. The responseof patients with collagen diseases to an acid load.', ['455']) total:1"]["('Systematic desensitization to reduce dream-induced anxiety.', ['468']) total:1"]["('Cerebral aromatic aminotransferase.', ['469']) total:1"]["('Experimental evaluation of the spasmogenicity of dopamine on the basilar artery.', ['472']) total:1"]["('Fatty acid and ketone body metabolism in the rat: response to diet and exercise.', ['475']) total:1"]["('Some mechanisms of reduction of carotenoid levels in chickens infected withEimeria acervulina or E. tenella.', ['476']) total:1"]