["('Comparison between procaine and isocarboxazid metabolism in vitro by a liver', ['OBS2_8\\n']) total:1"]["('Radiochemical assay of glutathione S-epoxide transferase and its enhancement', ['9\\n']) total:1"]["('Digitoxin metabolism by rat liver microsomes.', ['10\\n']) total:1"]["('The effect of adrenaline and of alpha- and beta-adrenergic blocking agents on', ['OBS2_12\\n']) total:1"]["('Malathion A and B esterases of mouse liver-I.', ['OBS2_14\\n']) total:1"]["('Increase in acetyl CoA synthetase activity after phenobarbital treatment.', ['15\\n']) total:1"]["('Effects of 5,6-dihydroxytryptamine on tyrosine-hydroxylase activity in central', ['17\\n']) total:1"]["('Antidepressant drugs affect dopamine uptake.', ['19\\n']) total:1"]["('[Demonstration of tumor inhibiting properties of a strongly immunostimulating', ['22\\n']) total:1"]["('Pharmacological properties of new neuroleptic compounds.', ['25\\n']) total:1"]["('[Studies on the action of an anticholinergic agent in combination with a tranquilizer', ['26\\n']) total:1"]["('Lorazepam in sexual disorders.', ['29\\n']) total:1"]["('Bile acids. XLVII. 12alpha-Hydroxylation of precursors of allo bile acids by', ['65\\n']) total:1"]["('Partial purification and properties of a phenobarbital-induced aldehyde dehydrogenase', ['66\\n']) total:1"]["('Studies on rat renal cortical cell kallikrein. I. Separation and measurement.', ['78\\n']) total:1"]["('N-terminal spin label studies of hemoglobin, Ligand and pH dependence.', ['81\\n']) total:1"]["('Some physicochemical properties of hemoglobin-manitoba (alpha2 102Ser replaced', ['87\\n']) total:1"]["('Mannosidosis: clinical and biochemical findings.', ['OBS2_99\\n']) total:1"]["('Ehlers-Danlos type V (X-linked form): a lysyl oxidase deficiency.', ['101\\n']) total:1"]["('[Level of nicotinamide coenzymes in the liver and myocardium of rats poisoned', ['OBS2_104\\n']) total:1"]["('[Effect of carbidine on conditioned defense reflexes].', ['105\\n']) total:1"]["('[Level of nicotinamide coenzymes in the myocardium of rats during the effects', ['106\\n']) total:1"]["('Proceedings: Response of identified ventromedial hypothalamic nucleus neurons', ['115\\n']) total:1"]["('Proceedings: Do anti-psychotic drugs act by dopamine receptor blockade in the', ['120\\n']) total:1"]["('Proceedings: Evaluation of narcotic and narcotic antagonist analgesic drugs', ['121\\n']) total:1"]["('Meso-appendicular testis.', ['122\\n']) total:1"]["('The importance of an innervated and intact antrum and pylorus in preventing', ['123\\n']) total:1"]["('Haemoglobin Rahere (beta Lys-Thr): A new high affinity haemoglobin associated', ['124\\n']) total:1"]["('Endoscopic papillotomy and removal of gall stones.', ['125\\n']) total:1"]["('Cardiac output response to altered acid-base status during diethyl ether anaesthesia.', ['132\\n']) total:1"]["('Respiratory effects of H+ and dinitrophenol injections into the brain stem subarachnoid', ['134\\n']) total:1"]["('[Influence of beta-blocking agents on experimental atherosclerosis of cocks', ['146\\n']) total:1"]["('The effects of the continuous administration of N,N-dimethyl-4-phenylazoaniline', ['148\\n']) total:1"]["('Some characteristics of two azoreductase systems in rat liver. Relevance to', ['149\\n']) total:1"]["('[Spontaneous mortality and vascular lesions in 3 rat strains with different', ['152\\n']) total:1"]["('Effect of coronary blood flow on glycolytic flux and intracellular pH in isolated', ['OBS2_156\\n']) total:1"]["('Mechanisms of glycolytic inhibition in ischemic rat hearts.', ['157\\n']) total:1"]["('Comparison of contractile performance of canine atrial and ventricular muscles.', ['158\\n']) total:1"]["('Measurement of total alkaline phosphatase activity in human serum.', ['163\\n']) total:1"]["('A clinical method for the determination of serum gamma-glutamyl transpeptidase.', ['165\\n']) total:1"]["('Arterial catecholamines in hypoxic exercise in man.', ['OBS2_171\\n']) total:1"]["('Volatile fatty acids and metabolizable energy derived from cecal fermentation', ['177\\n']) total:1"]["('A comparison of intestinal amino acid absorption in various avian and mammalian', ['178\\n']) total:1"]["('Multiple endocrine adenomatosis-I and II.', ['214\\n']) total:1"]["('Pleural effusion associated with aortitis syndrome.', ['218\\n']) total:1"]["('The metabolic fate of securinine.', ['219\\n']) total:1"]["('Liver microsomal beta-glucuronidase and UDP-glucuronyltransferase.', ['230\\n']) total:1"]["('Studies on the mechanism of the changes in serum and liver gamma-glutamyl transpeptidase', ['232\\n']) total:1"]["('Induction of DNA synthesis by dichloroisoproterenol without initial rise of', ['245\\n']) total:1"]["('[Cryptorchism].', ['252\\n']) total:1"]["('[Mechanisms of the thermogenic action of noradrenaline during adaptation to', ['257\\n']) total:1"]["('The protective effects of cephaloridine on rat kidney lysosomes in vitro.', ['265\\n']) total:1"]["(\"[Studies on the energy for sperm motility (author's transl)].\", ['267\\n']) total:1"]["('Glutamine synthetase in newborn mice homozygous for lethal albino alleles.', ['269\\n']) total:1"]["('[Bone marrow transplantation in patients with aplastic anemia].', ['276\\n']) total:1"]["('[Biphasic (ulcer-forming and ulcer-preventing) effect of adrenaline in rats].', ['278\\n']) total:1"]["('[Comparison of drug effects on the isolated rat colon and duodenum].', ['279\\n']) total:1"]["('[Combined use of bucolome and pyrazolone derivatives (1). Pharmacological activities', ['281\\n']) total:1"]["('The effect of CTAB, a cationic surfactant, on the absorption rate of [14C]tripalmitate', ['290\\n']) total:1"]["('[Language of the other].', ['291\\n']) total:1"]["(\"[Studies on low volume priming heart lung bypass (author's transl)].\", ['292\\n']) total:1"]["('[Malignant rheumatoid arthritis].', ['294\\n']) total:1"]["('Alcohol-related problems in a general hospital emergency room.', ['300\\n']) total:1"]["('Analysis of fatal blunt trauma presenting at an areawide trauma center.', ['301\\n']) total:1"]["('Surgical grand rounds: Ruptured abdominal aortic aneurysm.', ['302\\n']) total:1"]["('The psychological reactions of children to burn traumata: a review.', ['303\\n']) total:1"]["(\"Aqueductal stenosis and Parinaud's syndrome.\", ['308\\n']) total:1"]["('Mitral valve prolapse in sarcoid heart disease.', ['310\\n']) total:1"]["('Azygos venous connection of anomalous inferior vena cava.', ['313\\n']) total:1"]["('Penetrating injuries of the thorax: certain aspects of treatment.', ['315\\n']) total:1"]["('Basal cell epithelioma in smallpox vaccination scar-fifty years later.', ['317\\n']) total:1"]["('The adolescent who has lost a significant other.', ['318\\n']) total:1"]["('EKG of the month.', ['319\\n']) total:1"]["('Cardiovascular effects of beta-receptor stimulants in healthy volunteers.', ['322\\n']) total:1"]["('Analysis of immunosuppression generated by the graft-versus-host reaction. I.', ['325\\n']) total:1"]["('Response of alanine, tyrosine & leucine aminotransferases to dietary pyridoxine', ['327\\n']) total:1"]["('Conditions for production, and some characteristics, of mycobacterial growth', ['330\\n']) total:1"]["('A behavior modification training program for staff working with drug addicts.', ['338\\n']) total:1"]["('Computer evaluation of the effect of urecholine on the spontaneous activity', ['342\\n']) total:1"]["('Treatment of severe hypertension with minoxidil.', ['346\\n']) total:1"]["('The influence of injection route and pH value on the activity ratio of yttrium-90', ['347\\n']) total:1"]["('Analyses of rumen fluid from \"sudden death\", lactic acidotic and healthy cattle', ['351\\n']) total:1"]["('Irreversible drug induced parkinsonism (two case reports).', ['355\\n']) total:1"]["(\"Rapid radioimmunoassay for guanosine 3',5'-cyclic monophosphate using tritiated\", ['374\\n']) total:1"]["('The effect of tryptophan administration on fatty acid synthesis in the livers', ['375\\n']) total:1"]["('In vitro biosynthesis of sialosylgalactosylceramide (G7) by mouse brain microsomes.', ['398\\n']) total:1"]["('Arterialization of the coronary veins in diffuse coronary arteriosclerosis.', ['404\\n']) total:1"]["('Structure, composition, physical properties, and turnover of proliferated peroxisomes.', ['406\\n']) total:1"]["('Dependence on dose of the acute effects of ethanol on liver metabolism in vivo.', ['422\\n']) total:1"]["('Evidence from rats that morphine tolerance is a learned response.', ['425\\n']) total:1"]["('Inguinal herniography in children.', ['438\\n']) total:1"]["('Peroxisome development in the metanephric kidney of mouse.', ['440\\n']) total:1"]["('Inhibitory effects of antihistamines and antiserotonins on the bone marrow reactions', ['442\\n']) total:1"]["('Hydrolysis of the hen egg vitelline membrane by cock sperm acrosin and other', ['454\\n']) total:1"]["('Studies on renal tubular acidosis in collagen diseases. Part II. The response', ['455\\n']) total:1"]["('Systematic desensitization to reduce dream-induced anxiety.', ['468\\n']) total:1"]["('Cerebral aromatic aminotransferase.', ['469\\n']) total:1"]["('Experimental evaluation of the spasmogenicity of dopamine on the basilar artery.', ['472\\n']) total:1"]["('Fatty acid and ketone body metabolism in the rat: response to diet and exercise.', ['475\\n']) total:1"]["('Some mechanisms of reduction of carotenoid levels in chickens infected with', ['476\\n']) total:1"]