["('37194914', 'AB  - Ovarian torsion can be defined as the bending of the ovaries on the supportingligament, disrupting both venous and arterial blood circulation. Insufficient blood flow causes ovarian tissue hypoxia and leads to ischemia. This study aimed to investigate whether tocilizumab has a protective effect on ischemia-reperfusion injury due to ovarian torsion in rats. Eighteen female Wistar albino rats were divided into three equal groups (Sham (SG), ischemia-reperfusion (OIR), and ischemia-reperfusion+tocilizumab (OIRT)). Degeneration, necrosis, vascular dilatation/congestion, interstitial edema, hemorrhage, and polymorphonuclear lymphocyte (PMNL) infiltration scores were significantly different between the groups (p=0.001 for all parameters). Moreover, the OIRT group had a significant improvement in these criteria compared to the OIR group (p<0.05). Additionally, there was a considerable difference between OIRT and OIR groups in the number of primordial, developing, and atretic follicles groups (p<0.05), while there was no difference in the number of corpus luteum (p=0.052). Stress markers or cytokines, such as MDA, tGSH, NF-κB, TNF-α, IL-1β, and IL-6, were significantly different between groups (p<0.05). Furthermore, a significant improvement was found in the measured variables when the OIRT group was compared with the OIR group (p<0.05). Tocilizumab may be an alternative option for treating ischemia-reperfusion injury due to ovarian torsion.') total:1463"]["('37194910', \"AB  - OBJECTIVE: To evaluate the prevalence of ultra-processed food consumption andassociated factors among children enrolled in the public school system of the city of Barbacena, Minas Gerais, Brazil. METHODS: This is a cross-sectional study conducted with schoolchildren aged 7-9 years, of both sexes, enrolled in state public schools. Food intake was assessed using the Previous Day Food Questionnaire and the level of physical activity by the Previous Day Physical Activity Questionnaire. The listed foods were classified according to the extent and purpose of industrial processing, using the NOVA classification. Pearson's χ2 test, Fisher's exact test, χ2 with Yates correction, and Poisson regression were used in the statistical analysis, estimating the crude and adjusted prevalence ratio, with 95% confidence intervals. RESULTS: The prevalence of daily ultra-processed food consumption was 69.6%. After adjusted analyses, the consumption of ultra-processed food was associated with the omission of breakfast, mid-afternoon snack, supper, low physical activity, and consumption of risk foods. On the other hand, consumption of in natura or minimally processed foods was associated with older age, the consumption of lunch, mid-afternoon snack, dinner, and protective foods. CONCLUSIONS: There is a high prevalence of ultra-processed foods consumption, associated with unhealthy dietary habits among schoolchildren. This highlights the need for nutritional counseling and educational actions, favoring healthy eating in childhood.\") total:1538"]["('37194904', 'AB  - OBJECTIVE: This study aims to examine the effect of telecounseling in reducingthe anxiety and depression experienced by pregnant women. METHOD: This randomized control trial was conducted on 100 pregnant women (50 in each intervention and control group). The intervention group received telecounseling with regard to the mother and the fetus as needed between 08:00 h and 20:00 h for 6 weeks at home. The control group received only routine care. Anxiety and depression levels were evaluated at the beginning and end of the study using the Hospital Anxiety Depression Scale. RESULTS: Anxiety and depression levels were found to be lower in the intervention group than in the control group (p<0.001). In the control group, the anxiety score increased from 5.62 to 7.16, and the depression score increased from 4.92 to 5.76 without any intervention (p<0.001). CONCLUSION: This study shows that telecounseling may have an effect on reducing the level of anxiety and depression of pregnant women.') total:998"]["('37194903', 'AB  - OBJECTIVE: The aim of this study was to evaluate the accuracy of intrapartumcardiotocography in identifying fetal acidemia by umbilical cord blood analysis in low-risk pregnancies. METHODS: This is a retrospective cohort study of low-risk singleton pregnancies in labor after performing intrapartum cardiotocography categories I, II, and III. The presence of fetal acidemia at birth was identified by analyzing the pH of umbilical cord arterial blood (pH<7.1). RESULTS: No significant effect of the cardiotocography category on the arterial (p=0.543) and venous (p=0.770) pH of umbilical cord blood was observed. No significant association was observed between the cardiotocography category and the presence of fetal acidemia (p=0.706), 1-min Apgar score <7 (p=0.260), hospitalization in the neonatal intensive care unit (p=0.605), newborn death within the first 48 h, need for neonatal resuscitation (p=0.637), and adverse perinatal outcomes (p=0.373). Sensitivities of 62, 31, and 6.0%; positive predictive values of 11.0, 16.0, and 10.0%; and negative predictive values of 85, 89.0, and 87.0% were observed for cardiotocography categories I, II, and III, respectively. CONCLUSION: The three categories of intrapartum cardiotocography presented low sensitivities and high negative predictive values to identify fetal acidemia at birth in low-risk pregnancies.') total:1367"]["('37194901', \"AB  - OBJECTIVES: The aim of this study was to evaluate CD56 immunostaining in thestroma of benign and malignant ovarian epithelial neoplasms and associate the CD56 immunostaining with prognostic factors and survival in ovarian cancer. METHODS: Patients with ovarian epithelial neoplasia (n=77) were studied with a prospective cohort. The CD56 immunostaining was evaluated in the peritumoral stroma. Two groups were evaluated: benign ovarian neoplasms (n=40) and malignant ovarian neoplasms (n=37). Data were recorded for histological type and grade, International Federation of Gynecology and Obstetrics staging, molecular subtype, and lymph node metastases. Fisher's exact test and Kaplan-Meier survival curves were used, with a significance level of ≤0.05. RESULTS: We found greater CD56 stromal immunostaining in malignant neoplasms when compared to the group of benign neoplasms (p=0.00001). There was no significant difference in relation to the prognostic factors and survival. CONCLUSION: Malignant ovarian neoplasms showed higher stromal CD56 immunostaining. As the prognostic value of natural killer in ovarian cancer is controversial, knowing the specific function of each cell present both in the tumor tissue and systemically may help guide successful immunotherapies in the near future.\") total:1300"]["('37194900', 'AB  - OBJECTIVE: A few pediatric studies were present which focused on renalreplacement therapy used for critically ill children. This research aimed to determine the ratio of utilization of intermittent hemodialysis, continuous renal replacement therapy, and peritoneal dialysis, and to study the properties and outcomes of critically ill pediatric patients who underwent renal replacement therapy. METHODS: Critically ill children admitted to the intensive care unit and received renal replacement therapy from February 2020 to May 2022 were included. The children were divided into three groups: hemodialysis, continuous renal replacement therapy, and peritoneal dialysis. RESULTS: A total of 37 patients (22 boys and 15 girls) who received renal replacement therapy met the criteria for this study. Continuous renal replacement therapy was used in 43%, hemodialysis in 38%, and peritoneal dialysis in 19%. In all, 28 (73%) children survived and 9 (27%) died in intensive care unit. The mean systolic blood pressure was significantly lower among children who received continuous renal replacement therapy (p<0.001). The need for inotropic medications and a higher PRISM III score were found to be the greatest indicators of mortality. CONCLUSION: The outcome of children receiving renal replacement therapy seems to be related to their needs for vasoactive drugs and the severity of the underlying disease in the continuous renal replacement therapy group relative to the other groups.') total:1488"]["('37194881', \"AB  - The scope of this study was to understand the effects resulting from Integrativeand Complementary Practices (ICPs) in the treatment of people with obesity cared for at a state center of reference of the Brazilian Unified Health System, based on the reports of users. Qualitative exploratory-descriptive methodology was used, employing semi-structured interviews as a technique for data production. The empirical universe was composed of eight male and female members in the adult age group, with a medical diagnosis of obesity and being monitored at the ICP Outpatient Clinic. Feeling well was observed as a significant and pivotal sensation for the ongoing experience in the ICPs, resulting from the therapy, materialized in the different effects produced by the practices and bringing about a reorganization of the subject's life, the care of oneself and of others. It was possible to observe that the organic presence of the ICPs assumes a hybrid and dynamic place in the process of care, although a perspective has emerged that links the ICPs to obesity through the control of anxiety, the body, and food. Furthermore, the ICPs seem to collaborate with the displacement of the focus of body weight management to the person as a whole, also acting as mediators in the process of body acceptance.\") total:1304"]["('37194879', 'AB  - Suicide among women is a matter of public health, and there is a lack ofscientific literature on this issue. In this theoretical essay, we sought to discuss suicide among women in Brazil from a gender perspective. For that purpose, we adopted the idea that gender extrapolates the concept of sex, considering that differences between people are produced by culture and arrangements through which society transforms biological sexuality into the realizations of human life. Therefore, this article is organized in a way to indicate some explanatory models of suicide among women, discussing gender inequalities and approaching the matter of intersectionality from a protective view. Moreover, we believe that the theme is extremely complex, considering that stigma still resists, as does prejudice related to this issue. Hence, it is of utmost importance to view the structural questions that refer to suicide in women, such as violence and gender inequalities.') total:966"]["('37194877', 'AB  - This study analyzes supply characteristics and factors associated with thetreatment of rheumatoid arthritis in Brazil, with a focus on disease course-modifying biological drugs (bioDMARDs). A retrospective study was conducted with secondary data from the Outpatient Information System of the Unified Health System. Patients aged 16 years or older who were treated in 2019 were eligible. The analyses were performed with exposure factors in relation to the outcomes: bioDMARD use and population size. The study included 155,679 patients, 84.6% of whom were women. There was a greater exchange of bioDMARDs and a greater supply of rheumatologists in the larger municipalities (more than 500,000 inhabitants). Almost 40% of the patients used bioDMARDs, and they showed greater adherence to treatment (57.0% versus 64%, p=0.001). The dispensing of bioDMARDs occurred in more than one-third of the patients treated for rheumatoid arthritis (RA) in Brazil and was associated with a higher percentage of availability of rheumatologists and larger population size.') total:1062"]["('37194876', 'AB  - In 2015, a range of congenital anomalies resulting from mother-to-childtransmission of the zika virus emerged. Later called congenital zika syndrome (CZS), the condition includes microcephaly. Since then, around 4,000 children have been affected in 27 countries, with Brazil accounting for the largest proportion of cases. Family caregivers have also been affected. This study analyzes the literature on caregivers of children with CZS and how the disease has affected their everyday lives. We conducted an integrative review using the PubMed, Virtual Health Library, and Embase databases. Thirty-one articles were identified for analysis after screening. The findings were grouped into four ') total:698"]["('37194843', 'AB  - We evaluated data from 14,156 baseline participants of the Brazilian LongitudinalStudy of Adult Health (ELSA-Brasil) collected from 2008 to 2010, to analyze the effect modification of occupational social class on the association between sex and prevalence of type 2 diabetes. The crude and age-adjusted prevalence, according to sex and occupational social class, were estimated using generalized linear models with binomial distribution and logarithmic link function. This model was also used to estimate prevalence ratios (PR), adjusting for age group, race/skin color, and maternal education. The effect modification was measured in the multiplicative and additive scales. Males had higher crude and age-adjusted prevalence in all occupational social class strata. As occupational social class increases, the prevalence among males and females decreases. The PR of males to females decreased according to occupational class: 66% (PR = 1.66; 95%CI: 1.44; 1.90), 39% (PR = 1.39; 95%CI: 1.02; 1.89), and 28% (PR = 1.28; 95%CI: 0.94; 1.75) in the high, middle, and low occupational social classes, respectively. We found an inverse effect of the occupational social class on the association between sex and type 2 diabetes on the multiplicative scale, suggesting that it acts as an effect modifier.') total:1302"]["('37194838', 'AB  - OBJECTIVE: The aim of this study was to evaluate the accuracy of the GlobalAssessment of Pediatric Patient Safety (GAPPS) in order to identify patient safety incidents with patient harm or adverse events (AEs). METHODS: This is a cross-sectional, retrospective study of 240 records of hospitalized patients of both genders under 18 years of age, systematically and randomly selecting 10 charts of patients that meet the GAPPS criteria every 15 days from the 4,041 records of 2017. RESULTS: The prevalence of AEs was 12.5%, i.e., detected in 30 out of 240 medical records. In total, 53 AEs and 63 harm were recorded, of which 53 (84.1%) were temporary and 43 AE (68.2%) were definitely or probably preventable. The presence of at least one trigger in a medical chart revealed 13 times greater chance of the occurrence of an AE, with sensitivity index of 48.5%, specificity of 100%, and accuracy of 86.5%. CONCLUSION: GAPPS was effective in detecting patient safety incidents with harm or AE.') total:996"]["('37194833', 'AB  - Congenital diaphragmatic hernia (CDH) is associated with thoracic compression ofthe lungs and heart caused by the herniated abdominal content, leading to cardiac modifications including pressure and vascular changes. Our aim was to investigate the experimental immunoexpression of the capillary proliferation, activation, and density of Ki-67, VEGFR2, and lectin in the myocardium after surgical creation of a diaphragmatic defect. Pregnant New Zealand rabbits were operated on the 25th gestational day in order to create left-sided CDH (LCDH, n=9), right-sided CDH (RCDH, n=9), and Control (n=9), for a total of 27 fetuses in 19 pregnant rabbits. Five days after the procedure, animals were sacrificed, and histology and immunohistochemistry studies of the harvested hearts were performed. Total body weight and heart weight were not significantly different among groups (P=0.702 and 0.165, respectively). VEGFR2 expression was increased in both ventricles in the RCDH group (P<0.0001), and Ki-67 immunoexpression was increased in the left ventricle in the LCDH group compared to Control and RCDH groups (P<0.0001). In contrast, capillary density was reduced in the left ventricle in the LCDH compared to the Control and RCDH groups (P=0.002). Left and right ventricles responded differently to CDH in this model depending on the laterality of the diaphragmatic defect. This surgical model of diaphragmatic hernia was associated with different expression patterns of capillary proliferation, activation, and density in the myocardium of the ventricles of newborn rabbits.') total:1578"]["('37194832', 'AB  - The cardioprotective effect of postmenopausal hormone replacement therapy (HRT)has been demonstrated in several studies. Similarly, physical exercise has yielded positive results. However, the effects of their combination remain inconclusive. This review describes the combined effects of physical exercise and hormone therapy on cardiovascular and metabolic health in postmenopausal women. We searched the Scopus, Web of Science, PubMed, and Embase databases and included randomized controlled trials published up to December 2021 on the combined effects of physical exercise and hormone therapy on cardiovascular and metabolic health in postmenopausal women. We identified 148 articles, of which only seven met the inclusion criteria (386 participants; 91 [23%] HRT + exercise; 104 [27%] HRT; 103 [27%] exercise; 88 [23%] placebo). The combined treatment further decreased systolic blood pressure (SBP) compared to the isolated effect of aerobic training (AT) (mean difference [MD]=-1.69; 95% confidence interval [CI]=-2.65 to -0.72, n=73). Nevertheless, it attenuated the decrease in diastolic blood pressure (DBP) (MD=0.78; 95%CI: 0.22-1.35, n=73), and the increase in peak oxygen consumption (VO2 peak) promoted by exercise (AT + HRT=2.8±1.4 vs AT + placebo=5.8±3.4, P=0.02). The combination of AT and oral HRT improved SBP. However, AT alone seemed to have a better effect on physical fitness and DBP in postmenopausal women.') total:1437"]["('37194827', \"AB  - Rhodnius neglectus is a wild triatomine, vector of the protozoan Trypanosomacruzi, which causes Chagas' disease, and feeds on the blood of small mammals, being essential for its growth and reproduction. Accessory glands of the female reproductive tract are important in insect reproduction, but their anatomy and histology in R. neglectus are poorly studied. The aim of this work was to describe the histology and histochemistry of the accessory gland of the female reproductive tract of R. neglectus. The reproductive tract of five females of R. neglectus was dissected and the accessory glands transferred to Zamboni's fixative solution, dehydrated in a crescent series of ethanol, embedded in historesin, sectioned at 2 µm thick, stained with toluidine blue for histological analysis or mercury bromophenol blue for detection of total proteins. The accessory gland R. neglectus is tubular, without branches, opening in the dorsal region of the vagina and differing along its length in proximal and distal regions. In the proximal region, the gland is lined by the cuticle with a layer of columnar cells associated with muscle fibers. In the distal region of the gland, the epithelium has spherical secretory cells with terminal apparatus and conducting canaliculi opening in the lumen through pores in the cuticle. Proteins were identified in the gland lumen, terminal apparatus, nucleus and cytoplasm of secretory cells. The histology of the R. neglectus gland is similar to that found in other species of this genus, but with variations in the shape and size of its distal region.\") total:1591"]["('37194812', 'AB  - to analyze the profile of nurses regarding integrative and complementarypractices in health (ICPH) and understand how they are used in the care of people with arterial hypertension. mixed-methods sequential explanatory design. The cross-sectional quantitative stage included 386 nurses who completed an online questionnaire addressing sociodemographic and professional information, training, and practice, with a descriptive and inferential analysis. The qualitative stage was performed via 18 online interviews with professionals who had ICPH training and implemented it in the care provided to individuals with hypertension, with a participatory analysis. Integration occurred through a connecting approach. 36.8%\\xa0had ICPH training; most\\xa0were women, Caucasian, married, public servants, aged 37 (+ 9.4) on average; 14.2% incorporated ICPH into the care provided to people with hypertension; predominantly auriculotherapy (28.2%) and bloodletting in hypertensive crises. The results show that nurses integrally approached patients, and their approach was not limited to the vital sign altered at the time, but they also intervened in anxiety, stress, sleep, and rest. A potentiality observed concerns support treatment adherence. the profile of nurses with ICPH training is presented, and such practice has implications for lowering blood pressure. ICPH has been incorporated into the care of people with hypertension, but its use is still incipient, considering its potential in nursing care.') total:1500"]["('37194807', \"AB  - OBJECTIVES: to analyze obstetric nurses' professional training in Minas Geraisbetween 1957 and 1999, according to genealogical principles. METHODS: a qualitative interpretative study based on historical research with genealogical analysis. Data were obtained through documentary research and oral history, with six participants, and submitted to discourse analysis. RESULTS: they recompose the genealogical path of obstetric nurses' professional training from Minas. The speeches reveal field of practice deprivation in professional training and the importance of the articulation between the Universidade Federal de Minas Gerais Nursing School and Hospital Sofia Feldman for teaching and work in obstetric nursing. It was identified that training, in the national scenario, evolved from a Escola de Enfermagem Carlos Chagas' peripheral initiative to centrality and capillarity. FINAL CONSIDERATIONS: the unique historical trajectory of obstetric nurses' professional training in Minas Gerais, marked by ruptures, institutional articulations, conflicting games and interest, was unveiled.\") total:1094"]["('37194798', 'AB  - OBJECTIVE: To verify whether parental physical activity and social support areassociated with adolescents meeting physical activity recommendations. METHODS: This is a cross-sectional study that selected 1,390 adolescents (59.6% girls) from Curitiba, Paraná, Brazil. The IPAQ (International Physical Activity Questionnaire), QAFA (Physical Activity Questionnaire for Adolescents), and ASAFA (Social Support for Physical Activity Practice in Adolescents) questionnaires were applied. Binary logistic regression was used to test the relationship among the study variables. RESULTS: For boys, having parents who \"always attend\" (OR = 1.96; 95%CI: 1.16-3.32) and having parents or legal guardians who meet the PA recommendations (OR = 2.78; 95%CI: 1.76-4.38) were associated with meeting the PA recommendations. Odds were greater after adjusting for socioeconomic status (OR = 3.47; 95%CI: 1.73-6.96) and schooling level (OR = 4.20; 95%CI: 1.96-9.02). For girls, those with parents or legal guardians who \"sometimes encourage them\" (OR = 0.61; 95%CI: 0.37-0.98) had lower odds of meeting PA recommendations. These odds were higher after adjusting for socioeconomic status (OR = 2.11; 95%CI: 1.36-3.29) and schooling level (OR = 4.30; 95%CI: 2.41-7.69). CONCLUSIONS: Boys and girls were more likely to meet PA recommendations daily by having parents who meet PA recommendations than by receiving parental social support. These results could help establish future interventions aimed at modifying behaviors related to PA in adolescents.') total:1536"]["('37194797', 'AB  - OBJECTIVE: To investigate associations among race/color, gender, and intrinsiccapacity (IC) (total and by domains) in middle-aged and older adults from a Brazilian cohort. As a secondary objective, we investigate these associations across Brazilian regions. METHODS: This is a cross-sectional study conducted with baseline data from the 2015-2016 Brazilian Longitudinal Study of Aging (ELSI-Brazil). IC was investigated via cognitive (verbal fluency), physical (gait velocity/handgrip), and psychosocial (Center for Epidemiological Studies Depression) domains. Moreover, IC sensory domain was evaluated via self-reported sensory disease diagnoses (vision and/or hearing impairment) and race/color was identified via self-reported criteria. RESULTS: We evaluated a total of 9,070 participants (aged ≥ 50 years). Black and Brown participants were 80% and 41% more likely to show a worse IC cognitive domain than white controls, respectively (OR = 1.80, 95%CI: 1.42-2.28, p < 0.001 and OR = 1.41, 95%CI: 1.21-1.65, p < 0.001). Moreover, Black and Brown women had almost a threefold greater chance of showing a worse IC than white men (OR = 2.91, 95%CI: 1.89-4.47, p < 0.001 and OR ') total:1184"]["('37194796', 'AB  - OBJECTIVE: The aim of this study was to analyze the association between lowerurinary tract symptoms and polycystic ovary syndrome. METHODS: A total of 180 women were enrolled in this prospective study. Demographic data, body mass index, waist circumference, modified Ferriman-Gallwey scores, biochemical parameters, ultrasonographic findings, and maximum urinary flow rate (Q max) were analyzed. In addition, the Beck Depression Inventory, Beck Anxiety Inventory, and Bristol Female Lower Urinary Tract Symptom Scored Form questionnaires were evaluated for each subject. RESULTS: The mean age of patients was calculated as 23.78±3.04 years, which was similar for both groups (p=0.340). Body mass index, waist circumference, Beck Depression Inventory, Beck Anxiety Inventory, Bristol Female Lower Urinary Tract Symptom Scored Form, and modified Ferriman-Gallwey scores were significantly higher in group 2 (p<<0.001). Hyperandrogenism, lipid profile, and glucose metabolism disorders were more frequent in group 2 (p<<0.05). Bladder capacity (Q max), bladder wall thickness, and post-void residual volume values were similar in both groups (p>>0.05). CONCLUSION: In our study, a close relationship was observed between polycystic ovary syndrome and lower urinary tract symptoms. In this context, we think that a detailed urinary system evaluation of women with polycystic ovary syndrome is extremely important.') total:1415"]["('37194788', 'AB  - We aimed to determine the herd and animal levels seroprevalence and associatedfactors for Toxoplasma gondii infections in cattle from the state of Paraíba, Northeastern Brazil. Herds (n = 434) and cows aged ≥ 24 months (n = 1,895) were randomly selected, and serum samples were tested with the immunofluorescence antibody test (IFAT) using as cutoff of 64. Of the 434 farms investigated, 197 had at least one seropositive cow (prevalence of 49.0%; 95% CI = 44.3%-53.8%), and the prevalence at animal level was 18.0% (95% CI = 5.3%-21.1%). The antibody titers ranged from 64 to 1024, with the most frequent titers being 64 (10.8%) and 128 (3.7%). The risk factors identified were property located in Sertão region (odds ratio [OR] = 3.07), property located in Agreste/Zona da Mata regions (OR = 2.00), animal purchasing (OR = 2.68), herd size of 34-111 animals (OR = 2.91) and herd size > 111 animals (OR = 6.97). The results suggest the wide distribution of T. gondii infections in cattle throughout the state of Paraíba, and the risk factors identified are not possible to correct.') total:1088"]["('37194787', 'AB  - There are no records of autochthonous cases of canine visceral leishmaniasis inthe city of Curitiba, Paraná state, Brazil. In 2020, a male French bulldog (CW01), approximately 2 years old was taken by its owners to a private veterinarian clinic. The suspicion of CVL was confirmed by means of a serology ') total:310"]["('37194782', 'AB  - BACKGROUND: The incidence of hepatic lymphoma has been increasing recently anddiagnosis can be challenging as clinical presentation and radiological findings are usually variable and non-specific. OBJECTIVE: The aims of this study were to describe their main clinical, pathological and imaging characteristics and identify poor prognostic factors. METHODS: A retrospective study that included all patients with histological diagnosis of liver lymphoma over a 10-year period at our center was performed. RESULTS: A total of 36 patients were identified, with mean age of 56.6 years and male predominance (58%). There were three patients with primary liver lymphoma (8.3%) and 33 with secondary liver lymphoma (91.7%). The most common histological type was diffuse large B-cell lymphoma (33.3%). The most common clinical manifestations included fever, lymphadenopathy, weight loss, night sweats and abdominal discomfort; three patients (11.1%) were asymptomatic. Computed tomography scan revealed heterogenous radiological patterns including a single nodule (26.5%), multiple nodules (41.2%) or diffuse infiltration (32.4%). The mortality rate during follow-up was 55.6%. Higher levels of C-reactive protein (P=0.031) and absence of treatment response (P<0.001) were significantly associated with higher mortality. CONCLUSION: Hepatic lymphoma is a rare disease that may involve liver as part of a systemic disease or, less commonly, be confined to this organ. Clinical presentation and radiological findings are often variable and non-specific. It is associated with high mortality and poor prognostic factors include higher levels of C-reactive protein and absence of response to treatment.') total:1695"]["('37194781', 'AB  - BACKGROUND: Currently, there is conflicting evidence linking Helicobacter pylori(HP) infection with weight loss and endoscopic findings after Roux-en-Y gastric bypass (RYGB). OBJECTIVE: To identify correlations between HP infection and its eradication with weight loss and endoscopic findings after RYGB. METHODS: This is an observational retrospective cohort study based on a prospectively collected database of individuals who underwent RYGB from 2018-2019 at a tertiary university hospital. HP infection and the HP eradication therapy outcomes were correlated with post-operative weight loss and endoscopic findings. Individuals were classified according to the status of HP infection into four groups: no infection; successful eradication; refractory infection; and new-onset infection. RESULTS: Of 65 individuals, 87% were female and the mean age was 39±11.2 years. Body mass index significantly decreased from 36.2±3.6 to 26.7±3.3 kg/m2 one year after RYGB (P<0.0001). The percentage of total weight loss (%TWL) was 25.9±7.2% and the percentage of excess weight loss was 89.4±31.7%. HP infection prevalence decreased from 55.4% to 27.7% (p=0.001); 33.8% never had HP infection, 38.5% were successfully treated, 16.9% had refractory infection and 10.8 % had new-onset HP infection. %TWL was 27.3±7.5% in individuals who never had HP, 25.4±8.1% in the successfully treated, 25.7±5.2% in those with refractory infection, and 23.4±6.4% in the new-onset HP infection group; there were no significant differences among the four groups (P=0.6). Pre-operative HP infection significantly associated with gastritis (P=0.048). New-onset HP infections significantly associated with a lower frequency of jejunal erosions after surgery (P=0.048). CONCLUSION: No effects of the HP infection on weight loss were identified in individuals undergoing RYGB. A higher prevalence of gastritis was observed in individuals with HP infection before RYGB. New-onset HP infection after RYGB was a protective factor for jejunal erosions.') total:2022"]["('37194780', \"AB  - BACKGROUND: Crohn's disease (CD) and ulcerative colitis (UC) are chronic diseasesthat result from the deregulation of the mucosal immune system of the gastrointestinal tract. The use of biological therapies, including infliximab (IFX), is one of the strategies to treat both CD and UC. The IFX treatment is monitored by complementary tests, namely: fecal calprotectin (FC); C-reactive protein (CRP); and endoscopic and cross-sectional imaging. Besides, serum IFX evaluation and antibody detection are also used. OBJECTIVE: To evaluate trough levels (TL) and antibodies in a population with inflammatory bowel (IBD) disease undergoing treatment with IFX, and the factors that might impact the treatment effectiveness. METHODS: Retrospective, cross-sectional study with patients with IBD that were assessed for TL and antibody (ATI) levels in a southern Brazilian hospital, from June 2014 to July 2016. RESULTS: The study assessed 55 patients (52.7% female) submitted to serum IFX and antibody evaluations (95 blood samples, 55 first test; 30 second test, and 10 as third testing. Forty-five (47.3%) cases were diagnosed with CD (81.8%), and ten with UC (18.2%). Serum levels were adequate in 30 samples (31.57%), subtherapeutic in 41 (43.15%), and supratherapeutic in 24 (25.26%). IFX dosages were optimized for 40 patients (42.10%), maintained for 31 (32.63%), and discontinued for 7 (7.60%). The intervals between infusions were shortened in 17.85% of the cases. In 55 tests (55.79%), the therapeutic approach was exclusively defined according to IFX and/or serum antibody levels. The assessment of patients one year later indicated that: the approach was maintained with IFX for thirty-eight patients (69.09%); the class of biological agent was changed for eight (14.54%); changes using the same class of biological agent occurred for two patients (3.63%); the medication was discontinued and not replaced for three patients (5.45%), and four patients (7.27%) were lost to follow-up. CONCLUSION: There were no differences in TL between groups with or without immunosuppressants, serum albumin (ALB), erythrocyte sedimentation rate (ESR), FC, CRP, and endoscopic and imaging examinations. Current therapeutic approach could be maintained for almost 70% of patients. Thus, serum and antibody levels are a useful tool in the follow-up of patients undergoing maintenance therapy and after treatment induction in patients with inflammatory bowel disease.\") total:2457"]["('37194777', \"AB  - BACKGROUND: Pancreatic cancer mortality is greater in countries with a high HumanDevelopment Index (HDI). This study analyzed pancreatic cancer mortality rates trends, and their correlation with HDI in Brazil over 40 years. METHODS: Data on pancreatic cancer mortality in Brazil between 1979 and 2019 were obtained from the Mortality Information System (SIM). Age-standardized mortality rates (ASMR) and Annual Average Percent Change (AAPC) were calculated. Pearson's correlation test was applied to compare mortality rates and HDI for three periods: 1986-1995 was correlated with HDI of 1991, 1996-2005 with HDI of 2000, and 2006-2015 with HDI of 2010; and to the correlation of AAPC versus the percentage change in HDI from 1991 to 2010. RESULTS: A total of 209,425 deaths from pancreatic cancer were reported in Brazil, with an annual increase of 1.5% in men and 1.9% in women. There was an upward trend for mortality in most Brazilian states, with the highest trends observed in the North and Northeast states. A positive correlation between pancreatic mortality and HDI was observed over the three decades (r>0.80, P<0.05) and also between AAPC and HDI improvement by sex (r=0.75 for men and r=0.78 for women, P<0.05). CONCLUSION: There was an upward trend in pancreatic cancer mortality in Brazil for both sexes, but rates among women were higher. Mortality trends were higher in states with a higher percentage improvement in HDI, such as the North and Northeast states.\") total:1483"]["('37194770', 'AB  - BACKGROUND: COVID-19 is a multisystemic disease, primarily affecting therespiratory system. Liver involvement is frequent, but the impact on the clinical course and outcomes are controversial. OBJECTIVE: The aim was to assess liver function at the admission and evaluate its effects on severity and mortality in hospitalized patients with COVID-19. METHODS: This is a retrospective study of hospitalized patients in a tertiary hospital in Brazil, with a PCR-confirmed SARS-CoV-2 infection between April and October 2020. 1080 out of 1229 patients had liver enzymes on admission and were divided in two cohorts, based on the presence or absence of abnormal liver enzymes (ALE). Demographic, clinical, laboratory, imaging, clinical severity, and mortality were evaluated. Patients were followed until discharge, death or transfer to another institution. RESULTS: Median age was 60 years and 51.5% were male. The more frequent comorbidities were hypertension (51.2%), and diabetes (31.6%). Chronic liver disease and cirrhosis were present in 8.6% and 2.3%, respectively. ALE (aminotransferases higher than 40 IU/L) were present in 56.9% of patients [mild (1-2 times): 63.9%; moderate (2-5 times): 29.8%; severe (>5 times): 6.3%]. Male gender [RR 1.49, P=0.007], increased total bilirubin [RR 1.18, P<0.001] and chronic liver disease [RR 1.47, P=0.015] were predictors of abnormal aminotransferases on admission. Patients with ALE had a higher risk of disease severity [RR 1.19; P=0.004]. There was no association among ALE and mortality. CONCLUSION: ALE is common in COVID-19 hospitalized patients and were independently correlated with severe COVID-19. Even mild ALE at admission may be a severity prognostic marker.') total:1720"]["('37194767', \"AB  - PURPOSE: To analyze the correlation between the results obtained on the SEAL andthe Bayley III Scale and compare babies with and without delay in language acquisition at 24 months concerning the performance obtained by them and their mothers on the SEAL from 3 to 24 months. METHODS: The SEAL collection consists of 15-minute footages of 45 babies aged from 3 to 24 months old in interaction with their mothers, who were assessed by two trained speech therapists for the use of the SEAL. At 24 months, the 45 babies were assessed using the Bayley III Scale and the item language was selected to classify them with and without delay. These results were statistically analyzed through a Pearson's correlation test and a Fisher's exact test. RESULTS: In average, eighteen signs of typical development as we obtained, while a mean of 12 delay signs were found. By comparing the presence and absence of signs between the groups with and without delay in language acquisition, eight signs from the baby and one from the mother differed statistically in the sample. The analysis using the SEAL for cases of delay showed that the maternal factor was as important as the infant factor to understand the babies' language functioning. CONCLUSION: There was a significant correlation between the SEAL performance from 3 to 24 months and the language outcome at 24 months assessed by the Bayley III Scale in this sample.\") total:1413"]["('37194766', \"AB  - BACKGROUND: Stroke is a major cause of death and functional disability worldwide.Knowledge of the associated factors is essential for defining education, management, and healthcare strategies. OBJECTIVE: To analyze the association between arrival time at a neurology referral hospital (ATRH) and functional disability in patients with ischemic stroke 90 days after the event. DESIGN AND SETTING: Prospective cohort study conducted at a public institution of higher education in Brazil. METHODS: This study included 241 people aged ≥ 18 years who presented ischemic stroke. The exclusion criteria were death, inability to communicate without companions who could answer the research questions, and > 10 days since ictus. Disability was assessed using the Rankin score (mR). Variables for which associations showed a P value ≤ 0.20 in bivariate analysis were tested as modifiers between ATRH and disability. Significant interaction terms were used for multivariate analysis. Multivariate logistic regression analysis was performed with all variables, arriving at the complete model and adjusted beta measures. The confounding variables were included in the robust logistic regression model, and Akaike's Information Criterion was adopted to choose the final model. The Poisson model assumes a statistical significance of 5% and risk correction. RESULTS: Most participants (56.0%) arrived at the hospital within 4.5 hours of symptom onset, and 51.7% presented with mRs of 3 to 5 after 90 days of ictus. In the multivariate model, ATRH ≥ 4.5 hours and females were associated with more significant disability. CONCLUSIONS: Arrival at the referral hospital 4.5 hours after the onset of symptoms or wake-up stroke was an independent predictor of a high degree of functional disability.\") total:1785"]["('37194762', 'AB  - BACKGROUND: Identifying the relationship between maximum consumption of oxygenand body fat percentage is important due to increased cardiovascular risk factors. OBJECTIVE: This study aimed to verify the association between body fat percentage determined by three predictive equations using anthropometric measures (Lohman, Boileau, and Slaughter) and maximum oxygen uptake (VO2max). We also aimed to estimate the capacity of these equations for explaining VO2max variations in adolescents according to sex. DESIGN AND SETTING: This was a cross-sectional study conducted in high schools in São José, Southern Brazil. METHODS: This study included 879 adolescents (14-19 years) from Southern Brazil. Aerobic fitness was assessed using the modified Canadian Aerobic Fitness Test. The independent variable was body fat percentage predicted by the Lohman, Boileau, and Slaughter equations. Analyses adjusted for sociodemographic variables, physical activity level, and sexual maturation were performed with P value\\u2009<\\u20090.05. RESULTS: All anthropometric prediction equations used to estimate body fat percentage explained VO2max variations in adolescents. In male adolescents, both regression models based on the Boileau et al.12 and Lohman10 equations revealed higher explanatory power for VO2max (20%) compared with that based on the Slaughter et al.13 equation (19%). In female adolescents, the model based on the anthropometric equation of Slaughter et al.13 showed the greatest explanatory power for VO2max (18%). CONCLUSION: The inverse relationship between VO2max and body fat intensifies the need for effective intervention programs that prioritize maintenance of appropriate body fat and aerobic fitness levels because inadequate levels of both factors result in negative health consequences.') total:1798"]["('37194760', 'AB  - PURPOSE: To investigate the role of hypoxia-inducible transcription factor-1alpha (HIF-1α) and angiogenetic factor endothelin-1 (ET-1) expression in regulating hypoxia and placental development by routine histopathological methods. METHODS: Twenty preeclamptic and normal placentas were used. Placenta tissue pieces were examined histopathologically after routine paraffin follow-ups. HIF-1α and ET-1 proteins were examined immunohistochemically, and placental tissues were examined ultrastructurally. RESULTS: Increase in syncytial proliferation, endothelial damage in vessels, and increase in collagen were observed in preeclamptic placentas. As a result of preeclampsia, an increase was observed in HIF-1α and ET-1 protein levels in the placenta. Dilatation of endoplasmic reticulum and loss of cristae in mitochondria were observed in trophoblast cells in preeclamptic placental sections. CONCLUSIONS: High regulation of oxygen resulting from preeclampsia has been shown to be a critical determinant of placentagenesis and plays an important role in placental differentiation, changes in maternal and fetal blood circulation, trophoblastic invasion, and syncytial node increase. It has been thought that preeclampsia affects secretion by disrupting the endoplasmic reticulum structure and induces mitochondrial damage, and that ET-1 may potentially help in the induction of stress pathways as a result of hypoxia in preeclampsia.') total:1439"]["('37194758', \"AB  - To determine the species composition, relative abundance and seasonal variationof different mosquitoes Genera (Aedes, Anopheles, Armigeres, Culex, and Culiseta) in different habitats the present research work was carried out in Entomology Research Laboratory of The University of Peshawar. Sampling performed from variety of permanent and temporary breeding habitats was carried out on monthly basis from targeted breeding sites for two consecutive years through dipping method. Species diversity in the survey sites was noted. Collection from these seventeen various types of potential larval habitats, yielded a total of 42,430 immature constituting 41,556 larvae and 874 pupae. Among these only 19,651 adult mosquitoes emerged comprising 11,512 female and 8,139 male mosquitoes. 78% (n= 15333) of mosquito larvae were from permanent and 22% (n=4318) were from temporary breeding sites. This study showed that Peshawar valley harbours 15 species from the genera Aedes, Anopheles, Armigeres, Culex and Culiseta. When the density of each species was examined, Culex quinquifasciatus was found to be dominant (79%) and constant in distribution. Among the temporary habitats Aedes albopictus was found as the most prevalent species particularly from tree holes and water cisterns. The highest intensity of mosquitoes was in June (2243 emerged adults) and November (2667 emerged adults) while the lowest was in January (203 emerged adults). A perfect positive correlation (r = +0.8) was found between temperature and population of mosquitoes (df 10 and α 0.05). The species diversity index for mosquitoes remained between 0.12 and 1.76. The Margalef's richness components was noticeably low for bamboo traps (0.2) and fairly high for rice fields, Percolating water and Animal tracks (1.3) which shows the abundance of mosquito species in these habitats. Similarly Pielou's Evenness was highest for bamboo traps (E=1) showing species uniform distribution. Animal tracks were presumed not only the diverse habitat rather also possessed high value for species richness and species evenness. Temperature, rainfall, humidity and other related attributes responsible for species variation and abundance need to be analysed further to pave way for controlling vector species in their oviposition targeted sites.\") total:2307"]["('37194712', \"AB  - BACKGROUND: Idiopathic membranous nephropathy (IMN) is the leading cause ofnephrotic syndrome in the elderly. The treatment of idiopathic membranous nephropathy is quite challenging due to the particularity of elderly patients. This study intends to investigate the clinicopathological characteristics and initial therapeutic effect of idiopathic membranous nephropathy among elderly patients. METHODS: A retrospective study of 67 elderly patients (58.2% male, median age 69.0\\u2009years, range, 65-83\\u2009years) with biopsy-proven membranous nephropathy was conducted at Guangdong Provincial People's Hospital from 2016 to 2020. Data on clinicopathological characteristics and initial therapeutic effects were analyzed. RESULTS: Of the 67 patients, the mean eGFR of overall patients was 66.49\\u2009mL/min/1.73m(2) while the median urine protein-to-creatinine ratio (uPCR) and urine albumin-to-creatinine ratio (uACR) was 5676.73\\u2009mg/g and 2951.56\\u2009mg/g, respectively. Pathological data revealed that the membranous Churg's stage II was the most frequent (71.64%). Moreover, glomerular PLA2R antigen fluorescence intensity of (+) and IgG4 antigen fluorescence intensity of (++) were detected in 63.6% and 86.4% of all patients, respectively. Overall, 44 patients, accounting for 65.7%, achieved remission including complete remission and partial remission within 1\\u2009year after renal biopsy. Compared with a non-remission group, the levels of uPCR (6274.6 vs. 3235.6\\u2009mg/g, p\\u2009=\\u20090.007) and uACR (3433.6 vs. 1773.2\\u2009mg/g, p\\u2009=\\u20090.017) were significantly higher in remission group. The proportion of immunosuppressive therapy in the remission group was also higher (86.4% vs. 30.4%, p\\u2009<\\u20090.01). Compared with conservative treatment, patients with combined treatment with glucocorticoid and cyclophosphamide (CTX) or glucocorticoid and calcineurin inhibitor (CNIs) achieved higher remission rate (glucocorticoid plus cyclophosphamide vs. conservative treatment, 84.6% vs. 27.3%, p\\u2009=\\u20090.001; glucocorticoid plus calcineurin inhibitor vs. conservative treatment, 88.0% vs. 27.3%, p\\u2009<\\u20090.001). Further analysis showed that compared with patients who underwent conservative treatment, the proportion of males, the levels of uPCR, uACR, BUN, Scr, CysC and PLA2R antigen-positive staining rate in kidney biopsy were higher in those who underwent combined treatment with glucocorticoid and CTX, while the levels of eGFR, TP and ALB were lower (p\\u2009<\\u20090.05). In addition, patients who received combined treatment with glucocorticoid and CNIs had higher levels of uPCR, uACR, TC and lower levels of TP, ALB than those who received conservative treatment (p\\u2009<\\u20090.05). Moreover, there were no statistically significant differences in the 1-year progression rate in eGFR between the immunosuppressive treatment group and conservative treatment group (3.3 vs. 0.2\\u2009ml/min/1.73m(2), p\\u2009=\\u20090.852). CONCLUSIONS: Most elderly patients diagnosed with IMN had multiple comorbidities, and the membranous Churg's stage II was most common. The glomerular PLA2R and IgG4 antigen deposition were frequently detected accompanied by glomerulosclerosis and severe tubulointerstitial injury. For high-risk elderly patients with severe proteinuria, early initial immunosuppressive therapy could achieve a higher urinary protein remission rate. Therefore, it is crucial for clinicians to balance the risks and benefits of immunosuppressive therapy based on clinical and pathological characteristics and develop individualized treatment regimens for elderly patients with IMN.\") total:3515"]["('37194588', \"AB  - The circadian clock exists in almost all life forms, and is an internal activitygenerated by organisms adapting to the daily periodic changes of the external environment. The circadian clock is regulated by the transcription-translation-negative feedback loop in the body, which can regulate the activities of tissues and organs. Its normal maintenance is important for the health, growth, and reproduction of organisms. In contrast, due to the season changes of the environment, organisms have also formed annual cycle physiological changes in their bodies, such as seasonal estrus, etc. The annual rhythm of living things is mainly affected by environmental factors such as photoperiod, and is related to gene expression, hormone content, morphological changes of cell and tissues in vivo. Melatonin is an important signal to recognize the changes of photoperiod, and the circadian clock plays an important role in the pituitary to interpret the signal of melatonin and regulate the changes of downstream signals, which plays an important guiding role in the recognition of annual changes in the environment and the generation of the body's annual rhythm. In this review, we summarize the progress of research on the mechanism of action of circadian clocks in influencing annual rhythms, by introducing the mechanisms of circadian and annual rhythms generation in insects and mammals, and in the context of annual rhythms in birds, with the aim of providing a broader range of ideas for future research on the mechanism of annual rhythms influence.\") total:1556"]["('37194586', 'AB  - DNA damage is one of the key factors affecting gametogenesis and embryodevelopment. Oocytes are susceptible to DNA damage induced by various endogenous and exogenous factors (e.g., reactive oxygen species, radiation, chemotherapeutic agents, etc.). Current research has revealed that oocytes at various developmental stages are able to respond to various types of DNA damage, repairing DNA or initiating apoptosis through complex mechanisms. Primordial follicular oocytes are more susceptible to apoptosis induced by DNA damage than oocytes entering the growth stage. DNA damage is less likely to induce arrest of the meiotic maturation process in oocytes, however the developmental capacity of oocytes carrying DNA damage is significantly reduced. In clinical practice, aging, radiation and chemotherapy are common causes of oocyte DNA damage, reduced ovarian reserve and infertility in women. Therefore, various methods that can reduce DNA damage and enhance DNA repair in oocytes have been tried in an attempt to protect oocytes. In this review, we systematically summarize the mechanisms of DNA damage and repair in mammalian oocytes at various developmental stages and discuss their potential clinical value with the aim to provide new strategies for fertility protection.') total:1283"]["('37194581', \"AB  - BACKGROUND: Sleep disturbance and fatigue are prevalent in nurses. Little isknown about the characteristics of shift work nurses' sleep-wake features and their subsequent impact on work performance. The study aimed to describe the characteristics of the sleep-wake index, reaction time, saliva cortisol level, and fatigue severity among female shift work nurses. METHODS: This is a cross-sectional exploratory study. A convenience sample of 152 female nurses (8-hour day-evening-night, n\\u2009=\\u200970; 12-hour day-night, n\\u2009=\\u200982) participated in this study from nine intensive care units (ICUs) from two teaching hospitals in Beijing, China. A consecutive 7-day actigraphy data were used to analyse sleep-wake indexes, including total sleep time (TST) and circadian activity rhythms (CAR). Before and after shifts, the following data were collected, psychomotor vigilance task for reaction time, saliva cortisol for the level of alertness, and self-reported fatigue severity with the Lee Fatigue Scale-Short Form. RESULTS: All nurses reported clinically significant fatigue severity. Compared with the 8-hour shift nurses, the 12-hour shift nurses had significantly more TST (456 vs. 364\\u2009min), higher saliva cortisol levels before the day shift (0.54 vs. 0.31), but longer reaction time before the night shift (286 vs. 277\\u2009ms). In both shifts, those with better CAR had significantly longer TST. CONCLUSION: Female nurses experienced fatigue and desynchronized CAR, especially nurses on a 12-hour shift. The CAR-friendly shift work schedule is needed to minimize the health and safety impacts of circadian misalignment for nurses.Key messagesThis is the first use of consecutive 7-day actigraphy data to explore the link between sleep disturbances as a stressor to CAR, salivary cortisol, and reaction time among clinical nurses.CAR may be a helpful indicator for overworked nurses, and it can serve as a modifiable target for interventions to enhance nurses' well-being.\") total:1968"]["('37194545', 'AB  - The risk of developing or exacerbating psychiatric disorders increases in theperinatal period. However, there is a concern that psychotropic medications may be withheld from appropriate treatment by doctors, or patients or their families because of concerns about their effects on the fetus or infant. This article describes psychiatric disorders with risk of perinatal onset or exacerbation and presents the risks and benefits of standard pharmacotherapy to the fetus and infant. It is essential to consult with the patient and family before conception to make shared decisions based on correct information.') total:614"]["('37194523', 'AB  - Specific therapy for genetic myopathy is still limited to enzyme replacementtherapy for Pompe disease with alglucosidase alfa and avalglucosidase alfa, and exon skipping therapy with antisense nucleotide viltolarsen for about 7% of patients with Duchenne muscular dystrophy. Corticosteroid treatment (predonisolone 10-15mg/day) to Duchenne muscular dystrophy, from the age of 5-6 years old, regardless of mutations. Continuation of corticosteroid after loss of ambulation is controversial. Becker muscular dystrophy patients and manifesting female carriers of DMD mutation may also benefit from corticosteroid, but adverse effects should be avoided. In other types of muscular dystrophy, usefulness of corticosteroid has been reported but may be more limited. Drug therapy should be added on the basis of appropriate evaluation and fundamental symptomatic treatment including rehabilitation, in genetic myopathy.') total:918"]["('37194513', \"AB  - Antiseizure drugs (ASDs) should be selected depending on the drug's efficacy forthe seizure types. The seizure types are roughly classified into focal onset and generalized onset (generalized tonic-clonic, absence, and generalized myoclonic) seizures. Due care should be taken when selecting an ASD for patients with comorbidities and women of child-bearing age. If seizures persist after 2 or more trials with an appropriate ASD at optimal doses, the patients should be referred to epileptologists.\") total:505"]["('37194316', 'AB  - We investigated parasitic zoonoses caused by protozoans and helminths in urbanand peri-urban rat populations (Rattus norvegicus and R. rattus) in Spanish cities. Rats were trapped and then dissected to remove adult helminths, and the contents of the large intestine were retrieved for the study of parasitic forms. The Midi Parasep® solvent free (SF) technique was used to concentrate the parasites in the intestinal contents. Some of the rats studied (n = 8) were infected by the rat lungworm, Angiostongylus cantonensis, whose first stage larvae (L1) are shed in rat faeces. After the concentration technique, L1 larvae were found in the sediment of 6 of the 8 positive rats. The two negative sediment samples were due to the presence of either only adult females or, in addition to males, only young females in the lungs of the rats. In view of our results, Midi Parasep® SF turned out to be a simple, rapid, inexpensive, and sensitive method to detect nematode larvae, such as the L1 larvae of A. cantonensis (or A. costaricensis), in natural and experimentally infected rats.') total:1086"]["('37194259', 'AB  - Life-cycle stages are not always capable of evolving independently from eachother, but it remains unclear if evolving to meet the demands of one stage actually imposes costs on other stages. Male ornamentation is a useful trait in which to test this potential evolutionary constraint because ornaments improve reproduction in the adult stage but can require the expression of risky traits in the juvenile stage. Here, I compared larval mortality between populations of ornamented and non-ornamented dragonfly species. Since males produce more exaggerated melanin wing ornaments than females, I tested if larval mortality of males is higher in populations of species that have evolved adult male wing ornamentation. My analyses uncover male-biased larval mortality in species that have evolved male ornamentation. These findings indicate that evolving to optimize mating for the adult stage imposes a cost to survival in the larval stage. Thus, this study reveals that evolution in one life-cycle stage can impose fitness costs on other stages that persist over macroevolutionary timescales.') total:1096"]["('37194256', 'AB  - Many organisms exhibit phenotypic plasticity, in which developmental processesresult in different phenotypes depending on their environmental context. Here we focus on the molecular mechanisms underlying that environmental response. Pea aphids (Acyrthosiphon pisum) exhibit a wing dimorphism, in which pea aphid mothers produce winged or wingless daughters when exposed to a crowded or low-density environment, respectively. We investigated the role of dopamine in mediating this wing plasticity, motivated by a previous study that found higher dopamine titres in wingless- versus winged-producing aphid mothers. In this study, we found that manipulating dopamine levels in aphid mothers affected the numbers of winged offspring they produced. Specifically, asexual female adults injected with a dopamine agonist produced a lower percentage of winged offspring, while asexual females injected with a dopamine antagonist produced a higher percentage of winged offspring, matching expectations based on the titre difference. We also found that genes involved in dopamine synthesis, degradation and signalling were not differentially expressed between wingless- and winged-producing aphids. This result indicates that titre regulation possibly happens in a non-transcriptional manner or that sampling of additional timepoints or tissues is necessary. Overall, our work emphasizes that dopamine is an important component of how organisms process information about their environments.') total:1485"]["('37194255', 'AB  - Duetting is a behaviour observed in some animal species, in which both males andfemales participate in signalling to find mates. It may have evolved as an adaptation to reduce the costs associated with mate-finding behaviours, such as predation risk. Duetting systems allow estimation of sex-specific predation risks of signalling and searching in the same species, giving insights into the selective forces acting on these behaviours. Using an acoustic-vibratory duetting katydid, Onomarchus uninotatus, and its bat predator, Megaderma spasma, we estimated the sex-specific predation costs of different mate-finding behaviours, such as walking, flying and signalling, by conducting experiments with untethered live katydids and bats. We found that acoustic-vibratory duetting benefits both the sexes as a low-risk mate-finding strategy.') total:843"]["('37194218', 'AB  - Updates in whole genome sequencing technologies have revealed various RNAmodifications in cancer, among which RNA methylation is a frequent posttranscriptional modification. RNA methylation is essential for regulating biological processes such as RNA transcription, splicing, structure, stability, and translation. Its dysfunction is strongly associated with the development of human malignancies. Research advances with respect to the regulatory role of RNA modifications in ovarian cancer include N6-methyladenosine (m6A), 5-methylcytosine (m5C), N1-methyladenosine (m1A), and N7-methylguanosine (m7G). Numerous studies have demonstrated that epigenetic modifications of RNA can influence the progression and metastasis of ovarian cancer and may provide excellent targets for cancer therapy. This review highlights advances in research on RNA methylation modifications and ovarian cancer prognosis, carcinogenesis, and resistance, which could provide a theoretical foundation for designing therapeutic strategies for ovarian cancer based on RNA methylation modifications.') total:1079"]["('37194213', \"AB  - BACKGROUND Sarcomatoid hepatocellular carcinoma is a rare, primary malignantliver cancer. Its pathogenesis is unknown, but it often occurs in patients who have undergone repeated antitumor therapies for hepatocellular carcinoma. Sarcomatoid hepatocellular carcinoma is more likely to recur and has a worse prognosis than that of hepatocellular carcinoma. As no specific features have been identified in the symptoms, serological findings, or imaging findings, it is difficult to accurately diagnose the disease before surgical resection or autopsy. CASE REPORT An 83-year-old woman was diagnosed with hepatocellular carcinoma 20 years ago. Radiofrequency ablation was initially performed. Thereafter, invasive, non-surgical treatments were repeated. The most recent treatment was 4 years ago, during which computed tomography suggested recurrent hepatocellular carcinoma. However, upon needle biopsy, histological examination revealed spindle-shaped tumor cells and actively mitotic cells. Immunohistochemical analysis showed negative results for Arginase-1, HepPar1, and Glypican3 and positive results for AE1/AE3, CK7, and vimentin. Therefore, sarcomatoid hepatocellular carcinoma was diagnosed, which was treated with radiofrequency ablation but progressed rapidly thereafter. Considering the rapid disease progression, the patient was treated conservatively. However, the patient's general condition gradually deteriorated, resulting in death. CONCLUSIONS Compared with hepatocellular carcinoma, sarcomatoid hepatocellular carcinoma is more prone to recurrence and has a poorer prognosis. Therefore, aggressive surgical resection seems to be the most appropriate treatment for sarcomatoid hepatocellular carcinoma at present. Additional hepatic resection or follow-up imaging in a short period should be considered at the time of diagnosis of sarcomatoid hepatocellular carcinoma by biopsy, considering the risk of seeding or recurrence.\") total:1947"]["('37194202', \"AB  - OBJECTIVE: Placental pathology is a well-known cause of perinatal and neonatalmortality and morbidity, and may correlate with placental growth, which can be assessed indirectly by anthropometric placental measurements. The aim of this cross-sectional study was to investigate mean placental weight and its relationship with birthweight and maternal body mass index (BMI). METHODS: Fresh (not formalin fixed) consecutively delivered placentae of term newborns (37-42 weeks), collected between February 2022 and August 2022, and the mothers and newborns, were included. Mean placental weight, birthweight and maternal BMI were calculated. Pearson's correlation coefficient, linear regression, and one-way analysis of variance were used to analyse continuous and categorical data. RESULTS: Out of 390 samples, 211 placentae (with 211 newborns and mothers) were included in this study after exclusion criteria were applied. Mean placental weight was 494.45\\u2009±\\u2009110.39 g, and mean term birth weight/placental weight ratio was 6.21\\u2009±\\u20091.21 (range, 3.35-11.62\\u2009g). Placental weight was positively correlated with birthweight and maternal BMI, but not with newborn sex. Linear regression effect estimation of placental weight on birthweight revealed a medium correlation (R(2)\\u2009=\\u20090.212; formula, 1.4553\\u2009×\\u2009X\\u2009+\\u20092246.7, where X is placental weight [g]). CONCLUSION: Placental weight was revealed to positively correlate with birthweight and maternal BMI.\") total:1444"]["('37194200', \"AB  - OBJECTIVE: Higher education students express high levels of suicidal ideation.However, data on students' knowledge of suicide and attitudes toward seeking professional psychological help are lacking. Therefore, a cross-sectional study was conducted to evaluate students' suicidal ideation, suicide literacy and attitudes toward seeking professional psychological help, and to assess whether these variables were interrelated. METHODS: Higher education students completed an online survey that consisted of 12 questions on suicide literacy (based on the Literacy of Suicide Scale), the Attitudes Toward Seeking Professional Psychological Help Scale and the Suicidal Ideation Attributes Scale. RESULTS: A total of 2004 students completed the survey. Female students and biomedical students showed the highest suicide literacy and most positive help-seeking attitudes. Higher study year was associated with more positive help-seeking attitudes. Art students expressed the highest levels of suicidal ideation. Suicide literacy had a weak positive correlation with help-seeking attitudes (Spearman's rho\\u2009=\\u20090.186). CONCLUSIONS: Suicidal ideation, suicide literacy and help-seeking attitudes may differ according to student's gender, study year and study field. Better suicide literacy may promote psychological help-seeking behavior.\") total:1333"]["('37194180', \"AB  - BACKGROUND: The aim of this study was to investigate the effectiveness of themental rotation test (MRT) based on virtual reality (VR) in predicting pilots' spatial visualization ability (SVA).METHODS: Based on VR, 118 healthy pilots' SVA were evaluated by MRT. The pilot flight ability evaluation scale was used as the criterion of test validity. According to the scale score, pilots were divided into high, middle, or low spatial ability groups pursuant to the 27% allocation principle. Differences in reaction time (RT), correct rate (CR), and correct number per second (CNPS) of MRT between groups were compared. Correlations between scale scores and MRT scores were analyzed. RT, CR, and CNPS of MRT among different age groups and between genders were also compared.RESULTS: The RT of the high spatial ability group was remarkably slower than that of the low spatial ability group (363.4\\u2009±\\u2009140.2\\u2009s, 458.1\\u2009±\\u2009151.7\\u2009s). The CNPS of the high spatial ability group was dramatically higher than that of the low spatial ability group (0.111\\u2009±\\u20090.045\\u2009s, 0.086\\u2009±\\u20090.001\\u2009s). There were no significant differences in RT, CR, and CNPS between different genders. Pilots in the 29-35\\u2009yr old age group had considerably slower RT than those in the 22-28\\u2009yr old age group (330.8\\u2009±\\u2009140.3\\u2009s, 417.2\\u2009±\\u2009132.7\\u2009s). Pilots in the 29-35\\u2009yr old age group had conspicuously higher CNPS than pilots in the 22-28\\u2009yr old age group (0.119\\u2009±\\u20090.040\\u2009s, 0.096\\u2009±\\u20090.036\\u2009s). All pilots' scale scores were positively correlated with CNPS (r = 0.254) and negatively correlated with RT (r = -0.234).DISCUSSION: MRT based on VR has a good discrimination efficacy for SVA of pilots and is a good indicator for the SVA component measurement.Zhang M, Wang M, Feng H, Liu X, Zhai L, Xu X, Jin Z. Pilots' spatial visualization ability assessment based on virtual reality. Aerosp Med Hum Perform. 2023; 94(6):422-428.\") total:1876"]["('37194099', 'AB  - OBJECTIVES: To explore the impact of COVID-19 on the implementation of bundledinterventions to improve the engagement and retention of Black women in HIV care. METHODS: Pre-implementation interviews conducted between January and April 202\\xa0L with 12 demonstration sites implementing bundled interventions for Black women with HIV. Directed content analysis was employed to examine the site interview transcripts. RESULTS: The pandemic intensified barriers to care and harmful social conditions. However, COVID-19 also forced pivots in health care and social service delivery and some of these changes benefited Black women living with HIV. CONCLUSIONS: The continuation of policies that support the material needs of Black women with HIV and ease access to care is critical. Racial capitalism impedes the enactment of these policies and thus threatens public health.') total:871"]["('37194074', \"AB  - BACKGROUND: Studies suggest that group-based well child care-a shared medicalappointment where families come together as a group to receive pediatric primary care-increases patient-reported satisfaction and adherence to recommended care. Evidence supporting the use of group well child care for mothers with opioid use disorder, however, is lacking. The overall objective of the Child Healthcare at MATER Pediatric Study (CHAMPS) trial is to evaluate a group model of well child care for mothers with opioid use disorder and their children. METHODS: CHAMPS is a single-site 2-arm cluster randomized controlled trial. A total of 108 mother-child dyads will be enrolled into the study. Twenty-six clusters of approximately 4 mother-infant dyads each will be randomized 1:1 to one of two study arms (intervention or control). Clustering will be based on child's month of birth. In the intervention arm, group well child care will be provided on-site at a maternal substance use disorder treatment program. Mother-child dyads in the control arm will receive individual well child care from one nearby pediatric primary care clinic. Dyads in both study arms will be followed prospectively for 18\\xa0months, and data will be compared between the two study arms. Primary outcomes include well child care quality and utilization, child health knowledge, and parenting quality. DISCUSSION: The CHAMPS trial will provide evidence to determine if a group well child care offered on-site at an opioid treatment program for pregnant and parenting women is beneficial over individual well child care for families impacted by maternal opioid use disorder. TRIAL REGISTRATION: ClinicalTrials.gov identifier: NCT05488379. Registered on Aug. 04, 2022.\") total:1736"]["('37194073', \"AB  - BACKGROUND: This study was conducted to explore the effectiveness of onlineproblem-based learning (e-PBL) with multimedia animation scenarios by comparing the face-to-face (f2f) PBL method with paper-based scenarios. Adapting different f2f teaching methodologies to online environments is a significant problem that urgently needs attention, particularly in health education. METHODS: This study is part of design-based research and consists of three phases, which comprise design, analysis, and re-design. First, the animation-based problem scenarios were developed, and the learning environment (e-PBL) elements were organized. Then animation-based scenarios and the e-PBL environment were used, and problems related to the use of the environment were determined with an experimental study which was based on a pretest-posttest control group design. Finally, we used the following three measurement tools in the data collection process: a scale to determine the effectiveness of PBL, an attitude scale toward PBL, and the Clinical Objective Reasoning Exams (CORE). The study group in this research comprised 92 medical undergraduates (47 female and 45 male). RESULTS: There were similar scores between the two groups (e-PBL and f2f) in terms of the effectiveness of the platforms, the attitudes of the medical undergraduates, and the CORE scores. Also, there were positive relationships between the attitude scores, grade point average (GPA), and PBL scores of the undergraduates. Another significant positive relationship was found between the CORE scores and the GPA. CONCLUSIONS: The animation-supported e-PBL environment positively effects the participants' knowledge, skills, and attitude. Students who have high academic scores attitude positively towards e-PBL. Providing problem scenarios as multimedia animations is the innovative face of the research. They have been produced inexpensively with off-the-shelf web-based animation apps. These technological advances may democratize the production of video-based cases in the future. Although the results of this study were obtained before the pandemic, they showed no differences between e-PBL and f2f-PBL in terms of effectiveness.\") total:2198"]["('37194068', 'AB  - PURPOSE: To explore the efficacy and safety of individualized follitropin deltadosing, based on serum anti-Müllerian hormone (AMH) concentration and bodyweight, in a long gonadotropin-releasing hormone (GnRH) agonist protocol. METHODS: Clinical outcomes after one treatment cycle are reported in women with AMH: 5-35 pmol/L. Oocytes were inseminated by intracytoplasmic sperm injection, blastocyst transfer was on Day 5 and remaining blastocysts were cryopreserved. Data collection included live births and neonatal health follow-up for all fresh/frozen transfers performed within one year after treatment allocation. RESULTS: In total, 104 women started stimulation, of whom 101 had oocyte recovery and 92 had blastocyst transfer. The average daily dose of follitropin delta was 11.0\\u2009±\\u20091.6\\xa0µg and the duration of stimulation was 10.3\\u2009±\\u20091.6 days. The mean number of oocytes was 12.5\\u2009±\\u20096.4, the mean number of blastocysts was 5.1\\u2009±\\u20093.4, and 85% had at least one good-quality blastocyst. Following mostly single blastocyst transfer (95%), the ongoing pregnancy rate was 43%, the live-birth rate was 43%, and the cumulative live-birth rate was 58% per started stimulation. There were 6 cases of early OHSS (5.8%) graded as mild (n\\u2009=\\u20093) and moderate (n\\u2009=\\u20093) and 6 cases of late OHSS (5.8%) graded as moderate (n\\u2009=\\u20093) and severe (n\\u2009=\\u20093). CONCLUSION: In this first evaluation of the individualized follitropin delta dosing in a long GnRH agonist protocol, the cumulative live-birth rate was high. A randomized trial comparing follitropin delta in a long GnRH agonist protocol versus in a GnRH antagonist protocol should provide further insight into the efficacy and safety of this treatment option. TRIAL REGISTRATION NUMBER: NCT03564509; June 21, 2018.') total:1753"]["('37194067', 'AB  - BACKGROUND/AIM: This study investigated the clinicopathological characteristicsand treatment of appendix neuroendocrine neoplasms in appendectomy specimens of our center. MATERIALS AND METHODS: The clinicopathological data, including age, sex, preoperative clinical manifestation, surgical method, and histopathological examination results of 11 patients with appendix neuroendocrine neoplasms confirmed by surgery and pathology between November 2005 and January 2023, were retrospectively analyzed. RESULTS: In the histopathological examination of 7277 appendectomy specimens, 11 cases (0.2%) had appendix neuroendocrine neoplasms. Among the 11 patients, 8(72.7%) were males, and 3(27.3%) were females, with an average age of 48.1\\xa0years. All patients underwent emergency surgery. A total of 9 patients underwent open appendectomy, including 1 patient who underwent second-stage simple right hemicolectomy after an appendectomy, and two who underwent laparoscopic appendectomy. All 11 patients were followed up for a period of 1 to 17\\xa0years. All patients survived without any indication of tumor recurrence. CONCLUSION: Appendiceal neuroendocrine neoplasms are low-grade malignant tumors originating from neuroendocrine cells. They are rarely seen in clinical practice and are often treated based on acute and chronic appendicitis symptoms. These tumors are challenging to diagnose before surgery due to the lack of specificity in clinical manifestations and auxiliary examinations. The diagnosis generally depends on postoperative pathology and immunohistochemistry. Despite the diagnostic challenges, these tumors have a favorable prognosis.') total:1649"]["('37194064', 'AB  - SMARCA4-deficient undifferentiated uterine sarcoma (SDUS) is a highly invasivesingle-gene malignant tumor caused by mutations in the SMARCA4 gene. SDUS has a poor prognosis, with no established treatment strategy at present. Further, there is a lack of relevant research on the role of the immune microenvironment in SDUS worldwide. Here, we report a case of SDUS that was diagnosed and analysed using morphological, immunohistochemical, and molecular detection techniques, along with the analysis of the immune microenvironment. By immunohistochemistry, the tumor cells showed retained INI-1 expression, focal CD10 expression, and loss of BRG1, CK-pan, synaptophysin, desmin, and ER expression. Further, some of the immune cells expressing CD3 and CD8 had infiltrated into the SDUS, but no PD-L1 expression was detected. The multiple immunofluorescent staining results showed that a proportion of the immune cells and SDUS cells expressed CD8/CD68/PD-1/PD-L1. Therefore, our report will help in the diagnostic awareness of SDUS.') total:1035"]["('37194061', \"AB  - BACKGROUND: Breast cancer (BC) is the most common malignancy in women.Identifying and avoiding the preventable risk factors of BC reduces its occurrence effectively. So, this study aimed to assess BC's risk factors and risk perception status in Babol, Northern Iran. METHODS: This cross-sectional study was conducted on 400 women aged 18 to 70 in Babol, Northern Iran. According to the eligibility criteria, the selected participants completed the demographic characteristics and researcher-made valid and reliable questionnaires. The statistical software was SPSS20. RESULTS: The significant risk factors related to BC were old age (60 years old and more) (30.2%), obesity (25.8%), history of radiation (10%), and familial history of BC (9.5%), respectively (P\\u2009<\\u20090.05). Suspected symptoms of BC were observed in 78 (19.5%) women, including indentations in 27 (6.75%), redness in 15 (3.75%), pain in 16 (4%), and enlargement of lymph nodes in 20 (5%). The BC risk perception score was 107.72±13.22. CONCLUSION: Most participants had at least one risk factor for BC. It is essential to implement intervention programs to control obesity and BC screening programs in obese and overweight women to prevent BC and its complications. Further studies are needed.\") total:1262"]["('37194057', \"AB  - BACKGROUND: Extraskeletal Ewing's sarcoma (EES) is a rare malignant tumorprimarily found in children and young adults. Localized disease can present with nonspecific symptoms such as local mass, regional pain, and increased skin temperature. More severe cases may present with systemic symptoms such as malaise, weakness, fever, anemia, and weight loss. Among these lesions, retroperitoneal sarcomas are relatively uncommon and difficult to diagnose. Since they are usually asymptomatic until large enough to compress or invade the surrounding tissues, most are already advanced at first detection. Traditionally, the treatment of choice is complete surgical resection, sometimes combined with postoperative radiotherapy and chemotherapy. We report a case of EES with left renal artery invasion in the left retroperitoneal cavity successfully treated with transarterial embolization and surgery. CASE PRESENTATION: A 57-year-old woman with a negative family history of cancer presented at our Urology Department with a large left retroperitoneal tumor found by magnetic resonance imaging during the health exam. Physical examination showed a soft abdomen and no palpable mass or tenderness. Imaging studies showed that the tumor covered the entire left renal pedicle, but the left kidney, left adrenal gland, and pancreas appeared tumor free. Since the tumor tightly covered the entire renal pedicle, tumor excision with radical nephrectomy was advised. The patient underwent transarterial embolization of the left renal artery with 10\\xa0mg of Gelfoam pieces daily before surgical excision. Tumor excision and left radical nephrectomy were uneventful the day after embolization. Post-operatively, the patient recovered well and was discharged on day 10. The final histopathological analysis showed a round blue cell tumor consistent with an Ewing sarcoma, and the surgical margins were tumor free. CONCLUSIONS: Retroperitoneal malignancies are rare but usually severe conditions. Our case report showed that retroperitoneal EES with renal artery invasion could be treated safely with transarterial embolization and surgery.\") total:2127"]["('37194042', 'AB  - BACKGROUND: Venous access devices commonly used in clinical practice forlong-term chemotherapy of breast cancer include central venous catheters (CVCs), peripherally inserted central venous catheters (PICCs), and implantable venous access ports (IVAPs). CVCs and PICCs are less costly to place but have a higher complication rate than IVAPs. However, there is a lack of cost-utility comparisons among the three devices. The aim of this study was to assess the cost-effectiveness of three catheters for long-term chemotherapy in breast cancer patients. METHODS: This study used propensity score matching (PSM) to establish a retrospective cohort. Decision tree models were used to compare the cost-effectiveness of three different intravenous lines in breast cancer chemotherapy patients. Cost parameters were derived from data extracted from the outpatient and inpatient charging systems, and total costs included costs of placement, maintenance, extraction, and handling of complications; utility parameters were derived from previous cross-sectional survey results of the research group; and complication rates were derived from breast cancer catheterization patient information as well as follow-up information. Quality-adjusted life years (QALYs) were measured for efficacy outcomes. Incremental cost-effectiveness ratios (ICERs) were used to compare the three strategies. To assess uncertainty in model parameters, sensitivity analyses (univariate sensitivity analysis and probabilistic sensitivity analysis) were performed. RESULTS: A total of 10,718 patients (3780 after propensity score matching) were included. IVAPs had the smallest cost-utility ratio, and PICCs had the largest cost-utility ratio when left in place for more than 12 months. The incremental cost-utility ratio of PICC to CVC was $2375.08/QALY, IVAP to PICC was $522.01/QALY, and IVAP to CVC was $612.98/QALY. Incremental cost-effectiveness ratios showed that IVAPs were more effective than CVCs and PICCs. Model regression analysis showed that the IVAP was recommended as the best regimen regardless of the catheter indwelling time (6 months, 12 months or more than 12 months). The reliability and stability of the model were verified by single-factor sensitivity analysis and Monte Carlo simulation (probabilistic sensitivity analysis). CONCLUSION: This study provides economic evidence for the selection of vascular access in breast cancer chemotherapy patients. In the case of limited resources in China, establishing a decision tree model comparing the cost-effectiveness of three vascular access devices for breast cancer chemotherapy patients determined that the IVAP was the most cost-effective regimen.') total:2693"]["('37194041', 'AB  - BACKGROUND: The current study focuses on the mediator role of abusive behaviourin romantic relationships (ABRR) in the relationship between subordination, retreat, and relationship satisfaction and the moderation role of relatedness and autonomy in the relationships between ABRR and relationship satisfaction. METHODS: 333 (91 men, 242 women) Turkish emerging adults in relationships participated in this research. These participants completed a measure of abusive behaviour in romantic relationship, conflict resolution styles, relationship satisfaction and need satisfaction in romantic relationship. Models 1 and 4 of Process Hayes were used in SPSS 22 to investigate moderation and mediation roles. RESULTS: According to the results, ABRR has a full mediator role in the relationship between subordination and relationship satisfaction and has a partial mediator role in the relationship between retreat and relationship satisfaction. Another result of the study showed that ABRR negatively affected relationship satisfaction and that relatedness and autonomy moderated this relationship. Moderator roles are strong when the level of relatedness and autonomy are high. CONCLUSIONS: In conclusion, subordination and retreat as well as ABRR are risk factors for relationship satisfaction for individuals in romantic relationships. Our results suggest that relatedness and autonomy present an adaptive approach and protection method associated with improved relationship satisfaction. Therefore, subordination, withdrawal, ABRR, autonomy, and relatedness should be considered in relationship satisfaction assessment and couple therapies.') total:1645"]["('37194038', 'AB  - BACKGROUND: Odontogenic fibroma (OF) is a rare benign odontogenic tumor ofectomesenchymal origin, mostly affecting the tooth-bearing portions of the jaws in middle-aged patients. Whilst small lesions tend to be clinically asymptomatic, varying unspecific clinical symptoms occur with an increase in size and may mimic odontogenic or other maxillofacial bone tumors, cysts, or fibro-osseous lesions of the jaws. CASE PRESENTATION: A 31-year-old female patient presented with a hard, non-fluctuating protrusion in the vestibule of the upper right maxilla. It was visualized on cone beam computed tomography (CBCT) as space-occupying osteolysis with the displacement of the floor and facial wall of the maxillary sinus, mimicking a cyst-like lesion. The tissue was surgically removed and identified as an OF in the histopathological examination. One year after the surgery, restitution of regular sinus anatomy and physiological intraoral findings were observed. CONCLUSIONS: This case report emphasizes that rare entities, like the maxillary OF presented, often demonstrate nonspecific clinical and radiological findings. Nevertheless, clinicians need to consider rare entities as possible differential diagnoses and plan the treatment accordingly. Histopathological examination is essential to conclude the diagnosis. OF rarely recur after proper enucleation.') total:1364"]["('37194036', \"AB  - BACKGROUND: Mother's awareness of obstetric danger signs is the degree of apregnant woman to fully utilize her knowledge of the signs and symptoms of complications of pregnancy, which helps the mother and family to seek medical help immediately. High maternal and infant mortality rates in developing countries are due to a combination of a lack of quality, resources and access to health services coupled with mother's lack of awareness. The purpose of this study was to collect current empirical studies to describe the pregnant women awareness about the obstetric danger sign in developing country. METHOD: This review employed the Prisma-ScR checklist. The articles searched in four electronic databases (Scopus, CINAHL, Science Direct, Google Scholar). Variables that used to search the articles (pregnant woman, knowledge, awareness, danger signs pregnancy). The Framework used to review is PICOS. RESULT: The results of the article found 20 studies which met inclusion criteria. The determinants were high educational status, more pregnancy experience, more ANC visit, and labour in the health facility. CONCLUSION: The level of awareness is low to medium, only some have fair awareness, in which related to determinant. The recommended effective strategy is to improve the ANC program by assess the risk of obstetric danger sign promptly, assess the barrier of health seeking related to the family support, i.e. the husband and the elderly. Additionally, use MCH handbook or mobile application to record the ANC visit and communicate with the family.\") total:1564"]["('37194026', 'AB  - BACKGROUND: During pregnancy, both ovarian hyperstimulation syndrome (OHSS) andpregnancy luteoma could manifest as massive ascites, enlarged ovaries, or elevated serum levels of cancer antigen 125 (CA125), and atypical cells may be found in the ascitic fluid of OHSS patients. Whether this should be treated aggressively as peritoneal carcinomatosis is controversial. CASE PRESENTATION: A 35-year-old G2P1A1 woman with secondary infertility had a successful pregnancy after one cycle of assisted reproductive technology. The patient complained of lower abdominal distension, oliguria, and poor appetite 19\\xa0days after embryo transplantation. She was diagnosed with late-onset OHSS. Although the size of the ovaries decreased bilaterally to the normal range at 12\\xa0weeks of gestation after prompt medical care, the ascites increased again after an initial decreasing trend. Elevated serum levels of CA125 (191.1\\xa0IU/mL), and suspected adenocarcinoma cells were observed in the ascitic fluid. Although further magnetic resonance imaging examination or diagnostic laparoscopy was recommended, the patient was provided with supportive treatment and closely monitored upon her request. Surprisingly, her ascites diminished, and serum level of CA125 started to decline at 19\\xa0weeks of gestation. During cesarean section, pathological examination of the solid mass in the right ovary revealed pregnancy luteoma, which was presumably the other cause of the intractable ascites. CONCLUSIONS: Caution should be exercised in cases of suspicious malignant ascites during pregnancy. This may due to OHSS or pregnancy luteoma, in which abnormalities usually regress spontaneously.') total:1668"]["('37194017', 'AB  - The aim of this study was to investigate the paternal genetic intergenerationaland transgenerational genetic effects of cadmium (Cd) exposure during pregnancy on estradiol (E(2)) and progesterone (Pg) synthesis in the ovarian granulosa cells (GCs) of offspring. Pregnant SD rats were intragastrically exposed to CdCl(2) (0, 0.5, 2.0, 8.0\\xa0mg/kg) from days 1 to 20 to produce the F1 generation, F1 males were mated with newly purchased females to produce the F2 generation, and the F3 generation was obtained in the same way. Using this model, Cd-induced hormone synthesis disorders in GCs of F1 have been observed [8]. In this study, altered serum E(2) and Pg levels in both F2 and F3 generations showed a nonmonotonic dose‒response relationship. In addition, hormone synthesis-related genes (Star, Cyp11a1, Cyp17a1, Cyp19a1, Sf-1) and miRNAs were observed to be altered in both F2 and F3. No differential changes in DNA methylation modifications of hormone synthesis-related genes were observed, and only the Adcy7 was hypomethylated. In summary, paternal genetic intergenerational and transgenerational effects exist in ovarian GCs E(2) and Pg synthesis disorders induced by Cd during pregnancy. In F2, the upregulation of StAR and CYP11A1, and changes in the miR-27a-3p, miR-27b-3p, and miR-146 families may be important, while changes in the miR-10b-5p and miR-146 families in F3 may be important.') total:1406"]["('37194015', \"AB  - INTRODUCTION: Child marriage is a union before the age of 18 and a violation ofhuman right. Around 21% of young women in the world married before reaching the age of 18. Every year, 10 million girls under the age of 18 are married. Child marriage causes lifetime suffering, and its abolition was one component of the Sustainable Development Goal to achieve gender equality and empower women and girls. However;\\xa0abolition\\xa0of child marriage by 2030 will not happen because its prevalence in the community has remained stable. OBJECTIVE: To assess the prevalence of child marriage and its associated factors among reproductive-age women from March 7 to April 5, 2022 in Harari Regional State, eastern Ethiopia. METHODS: Community-based cross-sectional study was conducted from March\\xa07 to April 5, 2022 among the reproductive age group in the Harari Region state, Eastern Ethiopia. A systematic random sampling technique was used to find study participants. Data were obtained by face-to-face interview using a pre-tested structured questionnaire, input into EpiData version 3.1 and analyzed using Stata version 16. The proportion with 95% confidence interval (CI) and the summery measure were used to report the prevalence. A multivariable logistic regression analysis model was used to examine associated factors, and the results were provided as an adjusted odds ratio (AOR) with a 95% confidence interval. RESULT: In this study 986 were responded to the interview, making response rate of 99.6%. The median age of study participants was 22\\xa0years. The prevalence of child marriage was 33.7% [95% CI: 30.8-36.7] in this study. Being a Muslim (AOR\\u2009=\\u20092.30, 95% CI\\u2009=\\u20091.26, 4.19), diploma or higher level of education (AOR\\u2009=\\u20090.26, 95%CI\\u2009=\\u2009.10, 0.70), rural residence (AOR\\u2009=\\u20095.39, 95% CI\\u2009=\\u20093.71, 7.82), a marriage arranged by others (AOR\\u2009=\\u20092.68, 95% CI\\u2009=\\u20091.49, 4.82) and not knowing legal age of marriage (AOR\\u2009=\\u20094.49, 95% CI\\u2009=\\u20092.57, 7.85) were significantly associated with child marriage. CONCLUSION: According to this report, nearly one out of every three women engages in child marriage. The practice was more common among those with lower educational attainment, those who lived in rural areas, people who were unaware of the legal age of marriage, and those whose engagement was decided by others. Focusing on strategies that allow for intervention in these factors is beneficial in ending child marriage, which has a direct and indirect impact on women's health and educational achievement.\") total:2495"]["('37194006', 'AB  - Efficient evaluation of the primordial follicle pool (PFP) of mammalian models isan essential subject in biomedical research relating to ovarian physiology and pathogenesis. Our recent study has identified a gene signature including Sohlh1, Nobox, Lhx8, Tbpl2, Stk31, Padi6, and Vrtn strongly correlated with ovarian reserve by using bioinformatics analysis. Aimed to investigate the validity of these candidate biomarkers for evaluating the PFP, we utilized an OR comparison model to decode the relationship between the numbers of PFP and candidate biomarkers in the present study. Our results suggest that these biomarkers Sohlh1, Nobox, Lhx8, Tbpl2, Stk31, Padi6, and Vrtn possess independent potential to evaluate the number of the PFP. And the combination of Sohlh1 and Lhx8 can be used as the optimal biomarkers for rapid assessment of the PFP in the murine ovary. Our findings provide a new perspective for evaluating the PFP of the ovary in animal studies and the clinic.') total:985"]["('37194003', 'AB  - BACKGROUND: Vascular rings (VRs) exhibit complex and diverse forms that aredifficult to conceptualize using traditional two-dimensional (2D) schematic. Inexperienced medical students and parents who lack a medical technology background face significant challenges in understanding VRs. The purpose of this research is to develop three-dimensional (3D) printing models of VRs to provide new technical imaging support for medical education and parental consultation. METHODS: This study included 42 fetuses diagnosed as VRs. Foetal echocardiography, modeling and 3D printing were performed, and the dimensional accuracy of models was analyzed. The value of 3D printing in the teaching of VRs was analyzed based on comparing the test results before and after the teaching intervention of 48 medical students and the satisfaction survey. A brief survey was conducted to 40 parents to assess the value of the 3D printed model in prenatal consultations. RESULTS: Forty models of VRs were successfully obtained, which reproduced the anatomical shape of the VRs space with high dimensional accuracy. No differences in the prelecture test results were noted between the 3D printing group and the 2D image group. After the lecture, the knowledge of both groups improved, but the postlecture score and the change in the prelecture versus postlecture score were greater in the 3D printing group, and the subjective satisfaction survey feedback in the 3D printing group was also better (P\\u2009<\\u20090.05). Similar results were observed from the parental questionnaire, the vast majority of parents have an enthusiastic and positive attitude towards the use of 3D printed models and suggest using them in future prenatal consultations. CONCLUSIONS: Three-dimensional printing technology providing a new tool for effectively displaying different types of foetal VRs. This tool helps physicians and families understand the complex structure of foetal great vessels, positively impacting medical instruction and prenatal counselling.') total:2014"]["('37193989', 'AB  - BACKGROUND: The Emergency Medical Service (EMS) in Germany is increasinglychallenged by strongly rising demand. Speculations about a greater utilisation for minor cases have led to intensive media coverage, but empirical evidence is lacking. We investigated the development of low-acuity calls from 2018 to 2021 in the federal state of Berlin and its correlations with sociodemographic characteristics. METHODS: We analysed over 1.5 million call documentations including medical dispatch codes, age, location and time using descriptive and inferential statistics and multivariate binary logistic regression. We defined a code list to classify low-acuity calls and merged the dataset with sociodemographic indicators and data on population density. RESULTS: The number of emergency calls (phone number 112 in Germany) increased by 9.1% from 2018 to 2021; however, the proportion of low-acuity calls did not increase. The regression model shows higher odds of low-acuity for young to medium age groups (especially for age 0-9, OR 1.50 [95% CI 1.45-1.55]; age 10-19, OR 1.77 [95% CI 1.71-1.83]; age 20-29, OR 1.64 [95% CI 1.59-1.68] and age 30-39, OR 1.40 [95% CI 1.37-1.44]; p\\u2009<\\u20090.001, reference group 80-89) and for females (OR 1.12 [95% CI 1.1-1.13], p\\u2009<\\u20090.001). Odds were slightly higher for calls from a neighbourhood with lower social status (OR 1.01 per index unit increase [95% CI 1.0-1.01], p\\u2009<\\u20090.05) and at the weekend (OR 1.02 [95% CI 1.0-1.04, p\\u2009<\\u20090.05]). No significant association of the call volume with population density was detected. CONCLUSIONS: This analysis provides valuable new insights into pre-hospital emergency care. Low-acuity calls were not the primary driver of increased EMS utilisation in Berlin. Younger age is the strongest predictor for low-acuity calls in the model. The association with female gender is significant, while socially deprived neighbourhoods play a minor role. No statistically significant differences in call volume between densely and less densely populated regions were detected. The results can inform the EMS in future resource planning.') total:2096"]["('37193988', \"AB  - BACKGROUND: Delayed carpal tunnel syndrome after Colles' fracture is a commoncomplication particularly following conservative treatment. The aim of the study was to verify the correlation of different radiological parameters of carpal alignment and the development as well as the severity of DCTS in elderly female patients within 6\\xa0months of distal radial fracture (DRF). METHODS: This is a retrospective case-control study that included 60 female patients with DRF within 6\\xa0months treated conservatively (30 patients with signs and symptoms suggestive of DCTS and 30 asymptomatic patients as a control group). Electrophysiological evaluation was done for all the participants, as well as radiological assessment to measure parameters of carpal alignment mainly radiocapitate distance (RCD), volar prominence height (VPH) and volar tilt (VT). RESULTS: There was a statistical significant difference between both groups regarding the radiological parameters of carpal alignment (The mean values of RCD, VT and VPH were\\u2009-\\u200911.48\\xa0mm,\\u2009-\\u200920.68° angle, and 2.24\\xa0mm respectively in the symptomatic group). A strong correlation was found between decrease in the parameters of carpal alignment and the severity of DCTS. Logistic regression analysis showed that VT is strongly involved in the development of DCTS. The threshold value of the VT was\\u2009-\\u200920.2° angle (sensitivity 0.83; specificity 0.9; odds ratio 45; 95% CI 0.894-0.999; p\\u2009<\\u20090.001). CONCLUSIONS: Anatomical alteration of the carpal tunnel after DRF with dorsal displacement of the carpal bones contribute to the development of DCTS. Decreasing VT and VPH and RCD are the most significant independent predictors for the development of DCTS in conservatively managed DRF. Protocol ID: 0306060.\") total:1749"]["('37193977', 'AB  - BACKGROUND: Parathyroid carcinoma is a rare disease with a frequency of 0.005% ofall malignancies [1, 2]. Various aspects of its pathogenesis, diagnosis, and treatment remain poorly understood. Furthermore, cases with secondary hyperparathyroidism are fewer. In this case report, we describe a case of left parathyroid carcinoma with secondary hyperparathyroidism. CASE PRESENTATION: The patient was a 54-year-old woman who had been on hemodialysis since the age of 40\\xa0years. At 53\\xa0years of age, her calcium levels were high, and she was diagnosed with drug-resistant secondary hyperparathyroidism and was referred to our hospital for surgical treatment. Blood tests revealed calcium levels of 11.4\\xa0mg/dL and intact parathyroid hormone (PTH) levels of 1007\\xa0pg/mL. Neck ultrasonography revealed a 22-mm large round hypoechoic mass, partially indistinct margins, and D/W ratio\\u2009>\\u20091 at the left thyroid lobe. Computed tomography scans revealed a 20-mm nodule at the left thyroid lobe. No enlarged lymph nodes or distant metastases were noted. (99m)Tc-hexakis-2-methoxyisobutylisonitrile scintigraphy revealed an accumulation at the superior pole of the left thyroid lobe. Laryngeal endoscopy revealed paralysis of the left vocal cord, signifying recurrent nerve palsy due to parathyroid carcinoma. Based on these results, a diagnosis of secondary hyperparathyroidism and suspected left parathyroid carcinoma was made, and the patient underwent surgery. Pathology results revealed hyperplasia in the right upper and lower parathyroid glands. The left upper parathyroid gland showed capsular and venous invasion, and the diagnosis was left parathyroid carcinoma. At 4\\xa0months post-surgery, calcium levels improved to 8.7\\xa0mg/dL and intact PTH levels to 20\\xa0pg/mL, with no signs of recurrence. CONCLUSIONS: We report a case of left parathyroid carcinoma associated with secondary hyperparathyroidism. Concomitant secondary hyperparathyroidism may cause mild hypercalcemia compared to parathyroid carcinoma alone due to the added modification of dialysis. Although our patient also presented with mild hypercalcemia, a D/W ratio\\u2009>\\u20091 on preoperative echocardiography and presence of recurrent nerve palsy on laryngoscopy led to the suspicion and treatment of parathyroid carcinoma preoperatively.') total:2290"]["('37193959', \"AB  - BACKGROUND: Breast milk is crucial for the nutritional and developmentalmilestones in the first two years of life. Uganda has recognized the need for a human milk bank as an opportunity that offers reliable and healthy milk to babies who lack access to their mothers. However, there is little information on the perceptions towards donated breast milk in Uganda. This study aimed to explore the perceptions of mothers, fathers, and health workers on the use of donated breast milk at Nsambya and Naguru hospitals in Kampala district, central Uganda. METHODS: A qualitative descriptive study was conducted at Nsambya and Naguru hospitals in central Uganda. The study consisted of 8 focus group discussions (FGDs) of 6 participants each and 19 key informant interviews (KIIs) among mothers, fathers, and health workers. Participants were purposively selected. Data collected were transcribed, translated from Luganda to English, and analyzed using thematic analysis. All data were organized and managed in Nvivo version 12.0. RESULTS: A total of 67 participants were involved in the study. Two main themes were identified: positive perceptions and negative perceptions. Participants linked donated breast milk to blood transfusion, believed it had nutrients comparable to the biological mother's milk, and thought it was an opportunity to avoid formula or cow milk and help babies that cannot access breast milk. However, the notable negative perceptions were; the feeling that donated breast milk is disgusting, could result in acquiring non-parental genes and traits, and that it was unsafe. Participants also feared that donated breast milk could be expensive and affect the bond between mother and child. CONCLUSION: In summary, participants had positive perceptions about donated breast milk but were concerned about the potential side effects. Health workers should take extra precautions to ensure that donated breast milk is safe. The development of appropriate information and communication programs to sensitize the public about the benefits of donated breast milk will improve the uptake. Further research should focus on understanding the social-cultural beliefs regarding donated breast milk.\") total:2209"]["('37193958', 'AB  - BACKGROUND: Stillbirth has been recognized as a possible complication of aSARS-CoV-2 infection during pregnancy, probably due to destructive placental lesions (SARS-CoV-2 placentitis). The aim of this work is to analyse stillbirth and late miscarriage cases in unvaccinated pregnant women infected with SARS-CoV-2 during the first two waves (wild-type period) in Belgium. METHODS: Stillbirths and late miscarriages in our prospective observational nationwide registry of SARS-CoV-2 infected pregnant women (n\\u2009=\\u2009982) were classified by three authors using a modified WHO-UMC classification system for standardized case causality assessment. RESULTS: Our cohort included 982 hospitalised pregnant women infected with SARS-CoV-2, with 23 fetal demises (10 late miscarriages from 12 to 22\\xa0weeks of gestational age and 13 stillbirths). The stillbirth rate was 9.5‰ for singleton pregnancies and 83.3‰ for multiple pregnancies, which seems higher than for the background population (respectively 5.6‰ and 13.8‰). The agreement between assessors about the causal relationship with SARS-Cov-2 infection was fair (global weighted kappa value of 0.66). Among these demises, 17.4% (4/23) were \"certainly\" attributable to SARS-CoV-2 infection, 13.0% (3/23) \"probably\" and 30.4% (7/23) \"possibly\". Better agreement in the rating was noticed when pathological examination of the placenta and identification of the virus were available, underlining the importance of a thorough investigation in case of intra-uterine fetal demise. CONCLUSIONS: SARS-CoV-2 causality assessment of late miscarriage and stillbirth cases in our Belgian nationwide case series has shown that half of the fetal losses could be attributable to SARS-CoV-2. We must consider in future epidemic emergencies to rigorously investigate cases of intra-uterine fetal demise and to store placental tissue and other material for future analyses.') total:1902"]["('37193947', 'AB  - PURPOSE: Acute postoperative hypertension (APH) is a common complication duringthe anesthesia recovery period that can lead to adverse outcomes, including cardiovascular and cerebrovascular accidents. Identification of risk factors for APH will allow for preoperative optimization and appropriate perioperative management. This study aimed to identify risk factors for APH. PATIENTS AND METHODS: In this retrospective single-center study, 1,178 cases were included. Data was entered by two investigators, and consistency analysis was performed by another. Patients were divided into APH and non-APH groups. A predictive model was built by multivariate stepwise logistic regression. The predictive ability of the logistic regression model was tested by drawing the receiver operating characteristic (ROC) curve and calculating the area under the curve (AUC). Hosmer and Lemeshow goodness-of-fit (GOF) test was performed to reflect the goodness of fit of the model. Calibration curve was created to represent the relationship between predicted risk and observed frequency. Sensitivity analysis was performed to evaluate the robustness of the results. RESULTS: Multivariate logistic regression analysis showed that age over 65 years (OR\\u2009=\\u20093.07, 95% CI: 2.14\\u2009~\\u20094.42, P\\u2009<\\u20090.001), female patients (OR\\u2009=\\u20091.37, 95% CI: 1.02\\u2009~\\u20091.84, P\\u2009=\\u20090.034), presence of intraoperative hypertension (OR\\u2009=\\u20092.15, 95% CI: 1.57\\u2009~\\u20092.95, P\\u2009<\\u20090.001), and use of propofol in PACU (OR\\u2009=\\u20092.14, 95% CI: 1.49\\u2009~\\u20093.06, P\\u2009<\\u20090.001) were risk factors for APH. Intraoperative use of dexmedetomidine (OR\\u2009=\\u20090.66, 95% CI: 0.49\\u2009~\\u20090.89, P\\u2009=\\u20090.007) was a protective factor. Higher baseline SBP (OR\\u2009=\\u20090.90, 95% CI: 0.89\\u2009~\\u20090.92, P\\u2009<\\u20090.001) also showed some correlation with APH. CONCLUSIONS: The risk of acute postoperative hypertension increased with age over 65 years, female patients, intraoperative hypertension and restlessness during anesthesia recovery. Intraoperative use of dexmedetomidine was a protective factor for APH.') total:1988"]["('37193763', 'AB  - The mechanisms that underlie the timing of labor in humans are largely unknown.In most pregnancies, labor is initiated at term (≥\\u200937\\xa0weeks gestation), but in a signifiicant number of women spontaneous labor occurs preterm and is associated with increased perinatal mortality and morbidity. The objective of this study was to characterize the cells at the maternal-fetal interface (MFI) in term and preterm pregnancies in both the laboring and non-laboring state in Black women, who have among the highest preterm birth rates in the U.S. Using mass cytometry to obtain high-dimensional single-cell resolution, we identified 31 cell populations at the MFI, including 25 immune cell types and six non-immune cell types. Among the immune cells, maternal PD1(+) CD8 T cell subsets were less abundant in term laboring compared to term non-laboring women. Among the non-immune cells, PD-L1(+) maternal (stromal) and fetal (extravillous trophoblast) cells were less abundant in preterm laboring compared to term laboring women. Consistent with these observations, the expression of CD274, the gene encoding PD-L1, was significantly depressed and less responsive to fetal signaling molecules in cultured mesenchymal stromal cells from the decidua of preterm compared to term women. Overall, these results suggest that the PD1/PD-L1 pathway at the MFI may perturb the delicate balance between immune tolerance and rejection and contribute to the onset of spontaneous preterm labor.') total:1477"]["('37193758', \"AB  - Hidradenitis suppurativa (HS) has been linked with body image (BI) impairment andreduced quality of life (QoL). We sought to evaluate the associations between Cutaneous Body Image Scale (CBIS) and disease severity in HS patients.Between July 2020 and January 2022, a cross-sectional study was carried out including consecutive HS patients above the age of 16 who attended a Tertiary Referral Hospital in Greece. Disease Severity was graded with the Hurley stage, HS-Physician's Global Assessment (HS-PGA) scale, and the Modified Sartorius scale (MSS). Patients completed at their first visit ten survey instruments including Patients' Severity of disease, pain and pruritus scale, CBIS, Multidimensional Body-Self Relations Questionnaire (MBSRQ) including 5 subscales: Appearance Evaluation (AE), Appearance Orientation (AO), Body Areas Satisfaction Scale (BASS), Overweight Preoccupation (OWP), and Self Classified Weight (SCW) , Dermatology Quality of Life Index (DLQI), Skindex-16, EQ5D 5L, EQ- visual analogue scale (VAS), PHQ9, and GAD7. In total, 70 HS patients above 16\\xa0years old participated, mean [SD] age, 34.44 [11.64] years; 49/70 (70%) males and 21/70 (30%) females. Mean\\u2009±\\u2009SD CBI, DLQI, Skindex-16 total, EQ-5D-5L, EQ VAS, PHQ9 and GAD7 were 5.59\\u2009±\\u20091.58, 11.70\\u2009±\\u20098.88, 52.90\\u2009±\\u200927.75, 0.75\\u2009±\\u20090.21, 62.48\\u2009±\\u200921.12, 7.64\\u2009±\\u20095.56, 7.87\\u2009±\\u20095.23 respectively. Moderate to severe CBI dissatisfaction was reported by 36/70 (51.42%) patients. CBI was correlated with appearance evaluation (AE) (p\\u2009<\\u20090.01, r\\u2009=\\u20090.544), body areas satisfaction (BASS) (p\\u2009<\\u20090.01, r\\u2009=\\u20090.481), and overweight preoccupation subscale (OWPS) (p\\u2009<\\u20090.01, r\\u2009=\\u2009\\u2009-\\u20090.267), and Skindex-16 (p\\u2009<\\u20090.01, r\\u2009=\\u2009\\u2009-\\u20090.288). HS patients with affected genital areas scored higher in disease patient's severity score (p\\u2009=\\u20090.015), and male patients scored higher in Skindex-16 than females(p\\u2009<\\u20090.01). Our study found that the mean of CBI in HS patients was 5.59\\u2009±\\u2009SD 1.58. Predictors for CBI dissatisfaction were low scores of MBSRQ Appearance Evaluation (AE) and Body Areas Satisfaction Subscale (BASS).\") total:2067"]["('37193733', 'AB  - N-linked glycosylation is a critical post translational modification ofeukaryotic proteins. N-linked glycans are present on surface and secreted filarial proteins that play a role in host parasite interactions. Examples of glycosylated Brugia malayi proteins have been previously identified but there has not been a systematic study of the N-linked glycoproteome of this or any other filarial parasite. In this study, we applied an enhanced N-glyco FASP protocol using an engineered carbohydrate-binding protein, Fbs1, to enrich N-glycosylated peptides for analysis by LC-MS/MS. We then mapped the N-glycosites on proteins from three host stages of the parasite: adult female, adult male and microfilariae. Fbs1 enrichment of N-glycosylated peptides enhanced the identification of N-glycosites. Our data identified 582 N-linked glycoproteins with 1273 N-glycosites. Gene ontology and cell localization prediction of the identified N-glycoproteins indicated that they were mostly membrane and extracellular proteins. Comparing results from adult female worms, adult male worms, and microfilariae, we find variability in N-glycosylation at the protein level as well as at the individual N-glycosite level. These variations are highlighted in cuticle N-glycoproteins and adult worm restricted N-glycoproteins as examples of proteins at the host parasite interface that are well positioned as potential therapeutic targets or biomarkers.') total:1439"]["('37193703', 'AB  - Intestinal colonization with Klebsiella has been linked to necrotizingenterocolitis (NEC), but methods of analysis usually failed to discriminate Klebsiella species or strains. A novel\\u2009~\\u20092500-base amplicon (StrainID) that spans the 16S and 23S rRNA genes was used to generate amplicon sequence variant (ASV) fingerprints for Klebsiella oxytoca and Klebsiella pneumoniae\\xa0species complexes (KoSC and KpSC, respectively) and co-occurring fecal bacterial strains from 10 preterm infants with NEC and 20 matched controls. Complementary approaches were used to identify cytotoxin-producing isolates of KoSC. Klebsiella species colonized most preterm infants, were more prevalent in NEC subjects versus controls, and replaced Escherichia in NEC subjects. Single KoSC or KpSC ASV fingerprinted strains dominated the gut microbiota, suggesting exclusionary Klebsiella competition for luminal resources. Enterococcus faecalis was co-dominant with KoSC but present infrequently with KpSC. Cytotoxin-producing KoSC members were identified in most NEC subjects and were less frequent in controls. Few Klebsiella strains were shared between subjects. We conclude that inter-species Klebsiella competition, within an environment of KoSC and E. faecalis cooperation, appears to be an important factor for the development of NEC. Preterm infants seem to acquire Klebsiella primarily through routes other than patient-to-patient transmission.') total:1430"]["('37193678', 'AB  - It has recently been demonstrated that reflex excitation of muscle sympatheticnerves triggered by muscle contraction contributes to the maintenance of tetanic force (TF) in rat hindlimb muscles. We hypothesized that this feedback mechanism between the contraction of hindlimb muscles and the lumbar sympathetic nerves declines during aging. In this study, we examined the contribution of sympathetic nerves on skeletal muscle contractility in young adult (4-9\\xa0months old, n\\u2009=\\u200911) and aged (32-36\\xa0months old, n\\u2009=\\u200911) male and female rats. The tibial nerve was electrically stimulated to measure the TF of the triceps surae muscles resulting from motor nerve activation before and after cutting or stimulating (at 5-20\\xa0Hz) the lumbar sympathetic trunk (LST). The TF amplitude decreased by cutting the LST in the young and aged groups; however, the magnitude of the decrease in TF following transection of the LST in the aged rats (6.2%) was significantly (P\\u2009=\\u20090.02) smaller compared with that in the young rats (12.9%). The TF amplitude was increased by LST stimulation at\\u2009≥\\u20095\\xa0Hz in the young and\\u2009≥\\u200910\\xa0Hz in the aged groups. The overall TF response to LST stimulation was not significantly different between the two groups; however, an increase in muscle tonus resulting from LST stimulation, independent of motor nerve stimulation, was significantly (P\\u2009=\\u20090.03) greater in aged compared with young rats. The sympathetic contribution to support motor nerve-induced muscle contraction declined, whereas sympathetic-mediated muscle tonus, independent of motor nerve activity, was augmented in aged rats. These changes in sympathetic modulation of hindlimb muscle contractility may underlie the reduction of skeletal muscle strength during voluntary contraction and rigidity of motion during senescence.') total:1803"]["('37193631', \"AB  - OBJECTIVE: This meta-analysis aimed to investigate the relationship betweenhyperuricemia and maternal and neonatal complications in pregnant women. METHODS: We searched PubMed, Embase, Web of Science, and the Cochrane Library from the databases' inception to August 12, 2022. We included studies that reported results on the association between hyperuricemia and maternal and fetal outcomes among pregnant women. Using the random-effects model, the pooled odds ratio (OR) with 95% confidence intervals (CIs) was calculated for each outcome analysis. RESULTS: A total of 7 studies, including 8104 participants, were included. The pooled OR for pregnancy-induced hypertension (PIH) was 2.61 [0.26, 26.56] (z\\u2009=\\u20090.81, p\\u2009=\\u2009.4165; I(2) = 96.3%). The pooled OR for preterm birth was 2.52 [1.92, 3.30] (z\\u2009=\\u20096.64, p\\u2009<\\u2009.0001; I(2) = 0%). The pooled OR for low birth weight (LBW) was 3.44 [2.52, 4.70] (z\\u2009=\\u20097.77, p\\u2009<\\u2009.0001; I(2) = 0%). The pooled OR for small gestational age (SGA) was 1.81 [0.60, 5.46] (z\\u2009=\\u20091.06, p\\u2009=\\u2009.2912; I(2) = 88.6%). CONCLUSION: Results of this meta-analysis indicate a positive relationship between hyperuricemia and PIH, preterm birth, LBW, and SGA in pregnant women.\") total:1188"]["('37193605', 'AB  - OBJECTIVE: Describe the clinical-surgical results of patients with PAS in thelow-posterior cervical-trigonal space associated with fibrosis (PAS type 4) compared with PAS types in other locations (Types 1, upper bladder, 2 in upper parametrium) and in particular with PAS type 3, corresponding to dissectible cervical-trigonal invasion. The clinical-surgical results of using a standard hysterectomy were analyzed with a modified subtotal hysterectomy (MSTH) in patients with PAS type 4. MATERIAL AND METHODS: A descriptive, retrospective, multicenter study included 337 patients of PAS; thirty-two corresponding to PAS type 4, from three PAS reference hospitals, CEMIC, Buenos Aires, Argentina, Fundación Valle de Lili, Cali, Colombia, and Dr. Soetomo General Hospital, Surabaya, Indonesia, between January 2015 and December 2020. PAS was diagnosed by abdominal and transvaginal ultrasound and topographically characterized by ultrafast T2 weighted MRI. In persistent macroscopic hematuria after MSTH, the surgeon performs an intentional cystotomy and uses a square compression suture to achieve the hemostasis inside the bladder wall.According to a PAS topographical classification, the patients with low-vesical cervical involvement compared with PAS located in relation with the upper blader (type1), upper parametrium (type 2 upper), and also with PAS situated in the lower vesical-trigon space (type 3). PAS 3 and 4 are located in identical area, but in type 3, group A, the vesicouterine space was dissectible, and in type 4, group B, significant fibrosis made surgical dissection extremely challenging. Furthermore, group B was divided into patients treated with total hysterectomy (HT) and those treated with a modified subtotal hysterectomy (MSTH). The surgical requirements to perform an MSHT included the availability of proximal vascular control at the aortic level (internal manual aortic compression, aortic endovascular balloon, aortic loop, or aortic cross-clamping). Then surgeon performed an upper segmental hysterotomy, avoiding the abnormal placenta invasion area; after that, the fetus was delivered, and the umbilical cord was ligated.After uterine exteriorization, the surgeon applies a continuous circular suture with number 2 polyglactin 910, taking some portions of the myometrium -to avoid unintentional slipping- around the lower uterine segment and a 3-4\\u2009cm proximal to the abnormal adhesion of the placenta. After tightening hard the circular suture, the uterine segment was circumferentially cut, three centimeters proximal to the circular hemostatic sutures. Next, the surgery follows the upper steps of conventional hysterectomy without changes. Additionally, the histological presence of fibrosis was examined in all samples. RESULTS: Modified subtotal hysterectomy in patients with PAS type 4 (cervical-trigonal fibrosis) resulted in a significant clínico-surgical improvement over total hysterectomy. The median operative time and intraoperative bleeding were 140\\u2009min (IQR 90--240) and 1895\\u2009mL (IQR 1300-2500) in patients undergoing modified subtotal hysterectomy, and 260\\u2009min (IQR 210-287) and 2900\\u2009mL (IQR 2150-5500) in patients treated with total hysterectomy, respectively. The complication rate was 20% for MSHT and 82.3% for patients with a total hysterectomy. CONCLUSIONS: PAS in the cervical trigonal area associated with fibrosis implies a greater risk of complications due to uncontrollable bleeding and organ damage. MSTH is associated with lower morbidity and difficulties in PAS type 4. Prenatal or intrasurgical diagnosis is essential to plan surgical alternatives to improve the results.') total:3645"]["('37193339', 'AB  - BACKGROUND: Blood pressure (BP) variability is involved in the appraisal ofthreat and safety, and can serve as a potential marker of psychological resilience against stress. The relationship between biological rhythms of BP and resilience was cross-sectionally assessed by 7-day/24-hour chronobiologic screening in a rural Japanese community (Tosa), with focus on the 12-hour component and the \"circadian-circasemidian coupling\" of systolic (S) BP. SUBJECTS AND METHODS: Tosa residents (N = 239, 147 women, 23-74 years), free of anti-hypertensive medication, completed 7-day/24-hour ambulatory BP monitoring. The circadian-circasemidian coupling was determined individually by computing the difference between the circadian phase and the circasemidian morning-phase of SBP. Participants were classified into three groups: those with a short coupling interval of about 4.5 hours (Group A), those with an intermediate coupling interval of about 6.0 hours (Group B), and those with a long coupling interval of about 8.0 hours (Group C). RESULTS: Residents of Group B who showed optimal circadian-circasemidian coordination had less pronounced morning and evening SBP surges, as compared to residents of Group A (10.82 vs 14.29 mmHg, P < 0.0001) and Group C (11.86 vs 15.21 mmHg, P < 0.0001), respectively. The incidence of morning or evening SBP surge was less in Group B than in Group A (P < 0.0001) or Group C (P < 0.0001). Group B residents showed highest measures of wellbeing and psychological resilience, assessed by good relation with friends (P < 0.05), life satisfaction (P < 0.05), and subjective happiness (P < 0.05). A disturbed circadian-circasemidian coupling was associated with elevated BP, dyslipidemia, arteriosclerosis and a depressive mood. CONCLUSION: The circadian-circasemidian coupling of SBP could serve as a new biomarker in clinical practice to guide precision medicine interventions aimed at achieving properly timed rhythms, and thereby resilience and wellbeing.') total:1994"]["('37193109', 'AB  - Ventricular septal defect (VSD) is the most common congenital cardiac anomalywith a prevalence of 1.17 per 1000 live births. Haemodynamically significant VSDs require closure either surgical or transcatheter. We report a case of transcatheter device closure of a moderate-sized perimembranous ventricular septal defect (PmVSD), the first of its kind in Nigeria. The procedure was performed on a 23-month-old female weighing 10 kg who had presented with a history of frequent pneumonia and poor weight gain and signs of heart failure. The procedure was uncomplicated, and she was discharged 24 hours after the intervention. She had been followed-up two years post-procedure without complications and she had achieved appreciable weight gain. This non-surgical option was effective in this patient and provided the advantage of limited hospitalization, accelerated recovery, and intervention without the need for blood products. Such interventions should be scaled up in Nigeria and other sub-Saharan African countries.') total:1023"]["('37193108', 'AB  - The novel coronavirus (COVID-19) pandemic has stretched the medical resources ofboth developed and developing countries. The global focus on COVID-19 may lead to the neglect of other infectious diseases such as malaria which is still endemic in many African countries. Some similarities in malaria and COVID-19 disease presentations may also lead to late diagnosis of either disease which could complicate the effects. Here, we present two cases of a 6-year-old child and a 17-year-old female who presented to a primary care facility in Ghana with a clinical and microscopy-confirmed diagnosis of severe malaria complicated by thrombocytopenia. As their symptoms worsened with associated respiratory complications, nasopharyngeal samples were taken for real-time polymerase chain reaction (RT-PCR) and tested positive for severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2). Clinicians, policymakers, and public health practitioners should be alert to the variety of presenting symptoms of COVID-19 and its similarity to malaria to mitigate the risk of mortality from either disease.') total:1098"]["('37193101', \"AB  - INTRODUCTION: literature on Hashimoto´s thyroiditis, the common thyroid illnessin the young populations, in Sudan and Africa is scarce. We aimed to study its clinical profile and outcome among Sudanese children and adolescents. METHODS: records of 73 patients were reviewed. Data related to demographics, presenting features, family history and coexistence of autoimmune diseases, physical examination findings, and biochemical progression over time were obtained. RESULTS: patients´ mean age at the diagnosis was 10.6 ± 2.9 years, 80.8% (n = 59) of them were female and 83.6% (n = 61) were residing in iodine-sufficient areas. The commonest presenting features were thyromegaly and fatigability (79.5%, n = 58 and 43.8%, n = 32, respectively) after an illness duration of 0.5-48 months. Autoimmune comorbidities were documented in 8.2% (n = 6) of our series and more than half (53.4%, n = 39) of them were pre-pubertal at the diagnosis. Sixty point three percent (60.3%) (n = 44), 20.5% (n = 15), 13.7% (n = 10) and 5.5% (n = 4) of patients presented with overt hypothyroidism, sub-clinical hypothyroidism, euthyroidism and hyperthyroidism respectively, and there were no significant differences in the clinical profile between them. In patients' continued follow-up, 94.1% (n = 32/34) of those presented with overt hypothyroidism required levothyroxine therapy to maintain euthyroidism for 0.5-13 years, while 85.7% (n = 6/7) of those with euthyroidism remained so for 0.5-6 years. Remission was reported in all hyperthyroid patients and in only 5.9% (n = 2/34) of those with overt hypothyroidism at diagnosis. The majority of our patients with subclinical hypothyroidism were treated with levothyroxine and continued to be euthyroid for 10 months to 13 years. CONCLUSION: goiter was the commonest presenting feature of Hashimoto´s thyroiditis. The majority of patients had overt or subclinical hypothyroidism and almost all of them required long-term levothyroxine therapy.\") total:1982"]["('37193039', 'AB  - BACKGROUND: COPD is an important public health problem worldwide, and there is alack of epidemiological data on COPD in high-altitude areas in Sichuan province. Thus, we aimed to investigate the prevalence, risk factors and psychological status of COPD in Hongyuan County, Aba Prefecture, Sichuan Province, which is located at an average altitude of 3507 meters. METHODS: The 40 years old or greater permanent residents of Hongyuan County were selected by random sampling method, and the lung function test and questionnaires were conducted to determine the disease situation of COPD. The prevalence of COPD was compared among different factors of investigation, and multivariate logistic regression analysis was used for different factors to determine the independent influencing factors of COPD disease. RESULTS: A total of 456 permanent residents aged 40 years or older in Hongyuan County, 436 qualified for quality control, among which 53 cases confirmed COPD, the total prevalence was 12.16%, among which the prevalence was 14.55% for men and it was 8.07% for women. There were significant differences in different gender, ethnicity, age, smoking status, smoking years, educational level, heating style, history of tuberculosis, and prevalence of BMI (P <0.05). Binary logistic regression analysis showed that age ≥60 years (OR = 2.810, 95% CI: 1.0457.557), Han Nationality (OR: 3.238, 95% CI: 1.290-8.127), the heating method including biofuels (OR: 18.119, 95% CI: 4.140-79.303) and coals (OR: 6.973, 95% CI: 1.856-26.200), medical history of pulmonary tuberculosis (OR: 2.670, 95% CI: 1.278-5.578), the education level including junior high school (OR: 3.336, 95% CI: 1.2259.075), high school and above (OR: 5.910, 95% CI: 1.796-19.450), and smoking (OR: 10.774, 95% CI: 3.622-32.051) were independent risk factors for COPD disease. The prevalence of anxiety was 16.98%, and the prevalence of depression was 13.2%. CONCLUSION: The prevalence of COPD in Hongyuan County was higher than the national level; age, ethnic group, education, smoking, heating method, and history of tuberculosis are the independent influencing factors of COPD in Hongyuan County. The prevalence of anxiety and depression is low.') total:2218"]["('37193030', 'AB  - BACKGROUND: High-intensity exercise (HIE), such as that in marathons andtriathlons, suppresses transient local and systemic immunity. Serum and salivary immunoglobulin heavy constant alpha 1 (IGHA1) are major markers of immunosuppression by HIE. Although much is known about the systemic immunosuppressive response, little is known about its local response in the oral cavity, lungs, bronchial tubes, and skin. The oral cavity allows bacteria or viruses to enter the body. Saliva covers the epidermis of the oral cavity and plays an important role in the local stress response by preventing infection. In this study, we examined the properties of saliva secreted during the local stress response for half-marathon (HM) induced IGHA1 protein expression using quantitative proteomics. METHODS: The Exercise Group (ExG) (19 healthy female university students) participated in a HM race. The Non-Exercise Group (NExG) (16 healthy female university students) did not participate in the ExG. The ExG saliva samples were collected 1 h pre and 2 h and 4 h post-HM. The NExG saliva samples were collected at the same time intervals. The saliva volume, protein concentration, and relative IGHA1 expression were analyzed. In addition, 1 h pre and 2 h post- HM saliva samples were analyzed by iTRAQ. The identified factors in iTRAQ were analyzed for the ExG and the NExG using western blotting. RESULTS: We identified kallikrein 1 (KLK1), immunoglobulin kappa chain (IgK), and cystatin S (CST4) as suppression factors, as well as IGHA1, which has been reported to be an immunological stress marker. IGHA1 (p = 0.003), KLK1 (p = 0.011), IGK (p = 0.002), and CST4 (p = 0.003) were suppressed 2 h post-HM compared with their levels pre HM, and IGHA1 (p < 0.001), KLK1 (p = 0.004), and CST4 (p = 0.006) were suppressed 4 h post-HM. There was also a positive correlation between IGHA1, IGK, and CST4 levels at 2 and 4 h post-HM. In addition, KLK1 and IGK levels at 2 h post-HM were positively correlated. CONCLUSION: Our study demonstrated that the salivary proteome is regulated, and antimicrobial proteins are suppressed post-HM. These results suggest that oral immunity was transiently suppressed post-HM. The positive correlation of each protein at 2 and 4 h post-HM suggests that the suppressed state was similarly regulated up to 4 h after a HM. The proteins identified in this study may have applications as stress markers for recreational runners and individuals who perform moderate to HIE on a regular basis.') total:2507"]["('37193027', \"AB  - Pediatric community-acquired pneumonia (CAP) remains a pressing global healthconcern, particularly in low-resource settings where diagnosis and treatment rely on empiric, symptoms-based guidelines such as the WHO's Integrated Management of Childhood Illness (IMCI). This study details the delivery of IMCI-based health care to 1,320 young infants and their mothers in a low-resource urban community in Lusaka, Zambia during 2015. Our Southern Africa Mother Infant Pertussis Study (SAMIPS) prospectively monitored a cohort of mother/infant pairs across infants' first four months of life, recording symptoms of respiratory infection and antibiotics prescriptions (predominantly penicillins), and tested nasopharyngeal (NP) samples for respiratory syncytial virus (RSV) and Bordetella pertussis. Our retrospective analysis of the SAMIPS cohort found that symptoms and antibiotics use were more common in infants (43% and 15.7%) than in mothers (16.6% and 8%), while RSV and B. pertussis were observed at similar rates in infants (2.7% and 32.5%) and mothers (2% and 35.5%), albeit frequently at very low levels. In infants, we observed strong associations between symptoms, pathogen detection, and antibiotics use. Critically, we demonstrate that non-macrolide antibiotics were commonly prescribed for pertussis infections, some of which persisted across many weeks. We speculate that improved diagnostic specificity and/or clinician education paired with timely, appropriate treatment of pertussis could substantially reduce the burden of this disease while reducing the off-target use of penicillins.\") total:1606"]["('37193024', \"AB  - OBJECTIVE: Personality can influence how we interpret and react to our day-to-daylife circumstances. Temperament and character are the primary dimensions of personality, and both are influenced genetically. Temperament represents our emotional core, while character reflects our goals and values as we develop through life. Research shows that where people live, their social, economic, and physical environment can influence attitudes and behaviors, and these have links to variations in personality traits. There are few studies that focus on Australian personality as temperament and character. Using an Australian general population sample, we examined the psychometric properties of the Temperament and Character Inventory (TCIR140) and investigated the associations between TCIR140 traits with both sociodemographic variables and measures of well-being. In addition, we investigated differences in temperament and character between our Australian general population sample and published results of similar studies from other countries. METHODS: Australians (N\\xa0=\\xa01,510) completed the Temperament and Character Inventory (TCIR-140), the Positive and Negative Affect Scale and the Satisfaction with Life Scale. Cronbach's alpha and confirmatory factor analysis (CFA) examined the TCIR-140 psychometrics. Correlation analyzes, independent sample t-tests and ANOVA with post-hoc comparisons analyzed the sample. RESULTS: Cronbach's alphas were high, ranging from α\\xa0=\\xa00.78-0.92, and the CFA confirmed two constructs of temperament and character. Females were higher in Harm Avoidance (p\\xa0<\\xa00.001), Reward Dependence (p\\xa0<\\xa00.001), and Cooperativeness (p\\xa0<\\xa00.001) compared to males, who were higher in Self-Directedness (p\\xa0<\\xa00.001). Age groups showed significant differences among all temperament and character traits (p\\xa0<\\xa00.001) except for Reward Dependence (p\\xa0=\\xa00.690). Young adults had the least resilient personality profile and poorest measures of well-being. Correlations with measures of temperament and character, well-being and affect were all in the expected direction. CONCLUSIONS: Temperament and character are related to indicators of wellbeing and differs by age and sex. This Australian sample demonstrate a temperament that is high in Persistence and a character high in Self-Directedness and Cooperativeness with an overall postive affect and a general satisfaction with life. In comparison to other countries, Australians in this sample differ in levels of several traits, demonstrating a cautious and independent temperament with a character that is cooperative, industrious, and self-reliant. Young-adults in comparison to older groups have a temperament and character profile that is prone to negative emotions and a lower satisfaction with life.\") total:2769"]["('37192893', 'AB  - INTRODUCTION: Tamoxifen (TAM) has proven to be a therapeutic breakthrough toreduce mortality and recurrence in estrogen receptor-positive (ER+) breast cancer patients. However, the application of TAM exhibits low bioavailability, off-target toxicity, instinct and acquired TAM resistance. METHODS: We utilized black phosphorus (BP) as a drug carrier and sonosensitizer, integrated with TAM and tumor-targeting ligand folic acid (FA) to construct TAM@BP-FA for synergistic endocrine and sonodynamic therapy (SDT) of breast cancer. The exfoliated BP nanosheets were modified through in situ polymerization of dopamine, followed by electrostatic adsorption of TAM and FA. The anticancer effect of TAM@BP-FA was evaluated through in vitro cytotoxicity and in vivo antitumor model. RNA-sequencing (RNA-seq), quantitative real-time PCR, Western blot analysis, flow cytometry analysis and peripheral blood mononuclear cells (PBMCs) analysis were performed for mechanism investigation. RESULTS: TAM@BP-FA had satisfactory drug loading capacity, the TAM release behavior can be controlled through pH microenvironment and ultrasonic stimulation. An amount of hydroxyl radical (∙OH) and singlet oxygen ((1)O(2)) were as expected generated under ultrasound stimulation. TAM@BP-FA nanoplatform showed excellent internalization in both TAM-sensitive MCF7 and TAM-resistant (TMR) cells. Using TMR cells, TAM@BP-FA displayed significantly enhanced antitumor ability in comparison with TAM (7.7% vs 69.6% viability at 5μg/mL), the additional SDT further caused 15% more cell death. RNA-seq unraveled the TAM@BP-FA antitumor mechanisms including effects on cell cycle, apoptosis and cell proliferation. Further analysis showed additional SDT successfully triggering reactive oxygen species (ROS) generation and mitochondrial membrane potential (MMP) reduction. Moreover, PBMCs exposed to TAM@BP-FA induced an antitumor immune response by natural killer (NK) cell upregulation and immunosuppression macrophage reduction. CONCLUSION: The novel BP-based strategy not only delivers TAM specifically to tumor cells but also exhibits satisfactory antitumor effects through targeted therapy, SDT, and immune cell modulation. The nanoplatform may provide a superior synergistic strategy for breast cancer therapy.') total:2293"]["('37192807', 'AB  - OBJECTIVE: To investigate the prevalence of cardiometabolic risk factors (CMRFs),target organ damage (TOD) and its associated factors among adults in Freetown, Sierra Leone. DESIGN: This community-based cross-sectional study used a stratified multistage random sampling method to recruit adult participants. SETTING: The health screening study was conducted between October 2019 and October 2021 in Western Area Urban, Sierra Leone. PARTICIPANTS: A total of 2394 adult Sierra Leoneans aged 20 years or older were enrolled. OUTCOME MEASURE: Anthropometric data, fasting lipid profiles, fasting plasma glucose, TOD, clinical profiles and demographic characteristics of participants were described. The cardiometabolic risks were further related to TOD. RESULTS: The prevalence of known CMRFs was 35.3% for hypertension, 8.3% for diabetes mellitus, 21.1% for dyslipidaemia, 10.0% for obesity, 13.4% for smoking and 37.9% for alcohol. Additionally, 16.1% had left ventricular hypertrophy (LVH) by ECG, 14.2% had LVH by two-dimensional echo and 11.4% had chronic kidney disease (CKD). The odds of developing ECG-LVH were higher with diabetes (OR=1.255, 95%\\u2009CI (0.822 to 1.916) and dyslipidaemia (OR=1.449, 95%\\u2009CI (0.834 to 2.518). Associated factors for higher odds of Left Ventricular Mass Index by echo were dyslipidaemia (OR=1.844, 95%\\u2009CI (1.006 to 3.380)) and diabetes mellitus (OR=1.176, 95%\\u2009CI (0.759 to 1.823)). The odds of having CKD were associated with diabetes mellitus (OR=1.212, 95%\\u2009CI (0.741 to 1.983)) and hypertension (OR=1.163, 95%\\u2009CI (0.887 to 1.525)). A low optimal cut-off point for ECG-LVH (male 24.5\\u2009mm vs female 27.5\\u2009mm) was required to maximise sensitivity and specificity by a receiver operating characteristics curve since the odds for LVH by ECG were low. CONCLUSIONS: This study provides novel data-driven information on the burden of CMRF and its association with preclinical TOD in a resource-limited setting. It illustrates the need for interventions in improving cardiometabolic health screening and management in Sierra Leonean.') total:2062"]["('37192800', \"AB  - OBJECTIVES: Kenya has long and porous borders with its neighbouring countries.These regions, predominantly inhabited by highly mobile rural communities with strong cross-border cultural ties, present major challenges in managing movement of people and COVID-19 preventive measures. Our study sought to assess knowledge of COVID-19 prevention behaviours, how these varied by socioeconomic (SEC) factors and the challenges of engagement and implementation, in two border counties of Kenya. METHODS: We conducted a mixed methods study using a household e-survey (Busia, N=294; Mandera, N=288; 57% females, 43% males), and qualitative telephone interviews (N=73: Busia 55; Mandera 18) with policy actors, healthcare workers, truckers and traders, and community members. Interviews were transcribed, English translated and analysed using the framework method. Associations between SEC (wealth quintiles, educational level) and knowledge of COVID-19 preventive behaviours were explored using Poisson regression. RESULTS: Participants were mostly educated to primary school level (54.4% Busia, 61.6% Mandera). Knowledge of COVID-19 prevention varied by behaviour: hand washing-86.5%, use of hand sanitiser-74.8%, wearing a face mask-63.1%, covering the mouth when sneezing or coughing-56.3% and social distancing-40.1%. Differences in knowledge by area, educational level and the wealth index were marked, greatest for Mandera, the less educated and the poor. Interviews with stakeholders revealed challenges in health messaging, psychosocial and socioeconomic factors, lack of preparedness for truck border crossings, language barrier, denial and livelihood insecurity as key challenges to engagement with and implementation of COVID-19 prevention behaviours in the border regions. CONCLUSION: The influence of SEC disparities and border dynamics on knowledge and engagement with COVID-19 prevention behaviours calls for contextually appropriate risk communication strategies that are cognisant of community needs and local patterns of information flow. Coordinating response measures across border points is crucial in winning communities' trust and maintaining essential economic and social activities.\") total:2204"]["('37192799', 'AB  - OBJECTIVES: The purpose of this study was to compile the currently availableevidence on the clinical characteristics of the locomotive syndrome (LS) categorised by the 25-question Geriatric Locomotive Function Scale (GLFS-25) and clarify its clinical usefulness for assessing mobility function. DESIGN: Systematic review. DATA SOURCES: The PubMed and Google Scholar were searched for the relevant studies on 20 March 2022. ELIGIBILITY CRITERIA: We included relevant peer-reviewed articles, available in English language, on clinical LS characteristics categorised with the GLFS-25. DATA EXTRACTION AND SYNTHESIS: Pooled ORs or mean differences (MDs) of the LS groups were calculated and compared with the non-LS groups for each clinical characteristic. RESULTS: In total, 27 studies that involve 13\\u2009281 participants (LS, n=3385; non-LS, n=9896) were examined in this analysis. Older age (MD 4.71; 95% (CI) 3.97 to 5.44; p<0.00001), female gender (OR 1.54; 95%\\u2009CI 1.38 to 1.71; p<0.00001), higher body mass index (MD 0.78; 95%\\u2009CI 0.57 to 0.99; p<0.00001), osteoporosis (OR 1.68; 95%\\u2009CI 1.32 to 2.13; p<0.0001), depression (OR 3.14; 95%\\u2009CI 1.81 to 5.44; p<0.0001), lower lumbar lordosis angle (MD -7.91; 95%\\u2009CI -10.08 to -5.74; p<0.00001), higher spinal inclination angle (MD 2.70; 95%\\u2009CI 1.76 to 3.65; p<0.00001), lower grip strength (MD -4.04; 95%\\u2009CI -5.25 to -2.83; p<0.00001), lower back muscle strength (MD -15.32; 95%\\u2009CI -23.83 to -6.81; p=0.0004), lower maximum stride (MD -19.36; 95%\\u2009CI -23.25 to -15.47; p<0.00001), higher timed up-and-go (MD 1.36; 95%\\u2009CI 0.92 to 1.79; p<0.00001), lower one-leg standing time (MD -19.13; 95%\\u2009CI -23.29 to -14.97; p<0.0001) and slower normal gait speed (MD -0.20; 95%\\u2009CI -0.22 to -0.18; p<0.0001) were found to be associated with LS. No significant differences were noted in other clinical characteristics between the two groups. CONCLUSIONS: GLFS-25 is clinically useful for assessing mobility function according to the evidence available on the clinical characteristics of LS categorised by the GLFS-25 questionnaire items until.') total:2077"]["('37192791', 'AB  - OBJECTIVES: To assess benefits and harms arising from increasing gestationaldiabetes (GDM) diagnosis, including for women with normal-sized babies. DESIGN, SETTING AND PARTICIPANTS: Diagnosis rates, outcomes, interventions and medication use are compared in a retrospective cohort study of 229\\u2009757\\u2009women birthing in public hospitals of the Australian State of Queensland during two periods, 2011-2013 and 2016-2018, using data from the Queensland Perinatal Data Collection. OUTCOME MEASURES: Comparisons include hypertensive disorders, caesarean section, shoulder dystocia and associated harm, induction of labour (IOL), planned birth (PB), early planned birth <39 weeks (EPB), spontaneous labour onset with vaginal birth (SLVB) and medication use. RESULTS: GDM diagnosis increased from 7.8% to 14.3%. There was no improvement in shoulder dystocia associated injuries, hypertensive disorders or caesarean sections. There was an increase in IOL (21.8%-30.0%; p<0.001), PB (36.3% to 46.0%; p<0.001) and EPB (13.5%-20.6%; p<0.001), and a decrease in SLVB (56.0%-47.3%; p<0.001). Women with GDM experienced an increase in IOL (40.9%-49.8%; p<0.001), PB (62.9% to 71.8%; p<0.001) and EPB (35.3%-45.7%; p<0.001), and a decrease in SLVB (30.01%-23.6%; p<0.001), with similar changes for mothers with normal-sized babies. Of women prescribed insulin in 2016-2018, 60.4% experienced IOL, 88.5% PB, 76.4% EPB and 8.0% SLVB. Medication use increased from 41.2% to 49.4% in women with GDM, from 3.2% to 7.1% in the antenatal population overall, from 3.3% to 7.5% in women with normal-sized babies and from 2.21% to 4.38% with babies less than the 10th percentile. CONCLUSION: Outcomes were not apparently improved with increased GDM diagnosis. The merits of increased IOL or decreased SLVB depend on the views of individual women, but categorising more pregnancies as abnormal, and exposing more babies to the potential effects of early birth, medication effects and growth limitation may be harmful.') total:1994"]["('37192780', 'AB  - Tongue necrosis is a rare clinical finding because of its rich vascularisation.Giant cell arteritis (GCA) is the most frequent cause of it, and when present, it is usually one side affected. We describe a patient with several months of constitutional syndrome; during that period, she develops headache followed by tongue necrosis, which lead to clinical suspicion of GCA, later confirmed by a temporal artery biopsy. Before the biopsy, she was treated with corticosteroids. We discuss this illness and tongue necrosis as a rare manifestation to consider.') total:561"]["('37192778', 'AB  - BACKGROUND: Asthma remains highly prevalent, with more severe symptoms inlow-income to middle-income countries (LMICs) compared with high-income countries. Identifying risk factors for severe asthma symptoms can assist with improving outcomes. We aimed to determine the prevalence, severity and risk factors for asthma in adolescents in an LMIC. METHODS: A cross-sectional survey using the Global Asthma Network written and video questionnaires was conducted in adolescents aged 13 and 14 from randomly selected schools in Durban, South Africa, between May 2019 and June 2021. RESULTS: A total of 3957 adolescents (51.9% female) were included. The prevalence of lifetime, current and severe asthma was 24.6%, 13.7% and 9.1%, respectively. Of those with current and severe asthma symptoms; 38.9% (n=211/543) and 40.7% (n=147/361) had doctor-diagnosed asthma; of these, 72.0% (n=152/211) and 70.7% (n=104/147), respectively, reported using inhaled medication in the last 12 months. Short-acting beta agonists (80.4%) were more commonly used than inhaled corticosteroids (13.7%). Severe asthma was associated with: fee-paying school quintile (adjusted OR (CI)): 1.78 (1.27 to 2.48), overweight (1.60 (1.15 to 2.22)), exposure to traffic pollution (1.42 (1.11 to 1.82)), tobacco smoking (2.06 (1.15 to 3.68)), rhinoconjunctivitis (3.62 (2.80 to 4.67)) and eczema (2.24 (1.59 to 3.14)), all p<0.01. CONCLUSION: Asthma prevalence in this population (13.7%) is higher than the global average (10.4%). Although common, severe asthma symptoms are underdiagnosed and associated with atopy, environmental and lifestyle factors. Equitable access to affordable essential controller inhaled medicines addressing the disproportionate burden of asthma is needed in this setting.') total:1768"]["('37192777', \"AB  - BACKGROUND: Hospital-acquired strains (HASs) and multiresistant strains inneonatal intensive care unit often harbour virulence and resistance mechanisms, carrying the risk of invasive infections. We describe colonisation with Enterobacteriaceae in neonates receiving early directed versus routine family-integrated care (FIC) within the first month of life. METHODS: A prospective cohort study included neonates with a gestational age below 34 weeks. During the first period, neonates were admitted to an open bay unit with transfer to the single-family room if available; feeding with the mother's own breast milk (MOBM) was introduced within 24 hours, and skin-to-skin contact (SSC) within 5\\u2009days of life (the routine care group). During the second period, following a wash-in of 2\\u2009months, care in a single-family room within 48\\u2009hours, the introduction of MOBM within two and SSC in 48 hours were applied (the intervention group). Enterobacteriaceae isolated from neonatal stool, breast milk and parental skin swabs were genotyped, Simpson's Index of Diversity (SID) calculated, and extended-spectrum beta-lactamases (ESBL) detected. RESULTS: In 64 neonate-parents' groups, 176 Enterobacteriaceae, 87 in routine care and 89 in the intervention group were isolated; 26 vs 18 were HAS and one vs three ESBL positive, respectively. In the intervention group compared with the routine care group, SSC and MOBM feeding was started significantly earlier (p<0.001); during the first week of life, time spent in SSC was longer (median hours per day 4.8 (4-5.1) vs 1.9 (1.4-2.6), p<0.001) and the proportion of MOBM in enteral feeds was higher (median (IQR) 97.8% (95.1-100) vs 95.1% (87.2-97.4), p=0.011). Compared with the routine care group, the intervention group had higher SID and a reduction of HAS by 33.1% (95% CI 24.4% to 42.4%) in time series analysis. CONCLUSIONS: Early implementation of FIC measures may hold the potential to increase diversity and reduce colonisation with HAS Enterobacteriaceae.\") total:2010"]["('37192767', \"AB  - OBJECTIVE: To assess the effectiveness of oral spironolactone for acne vulgarisin adult women. DESIGN: Pragmatic, multicentre, phase 3, double blind, randomised controlled trial. SETTING: Primary and secondary healthcare, and advertising in the community and on social media in England and Wales. PARTICIPANTS: Women (≥18 years) with facial acne for at least six months, judged to warrant oral antibiotics. INTERVENTIONS: Participants were randomly assigned (1:1) to either 50 mg/day spironolactone or matched placebo until week six, increasing to 100 mg/day spironolactone or placebo until week 24. Participants could continue using topical treatment. MAIN OUTCOME MEASURES: Primary outcome was Acne-Specific Quality of Life (Acne-QoL) symptom subscale score at week 12 (range 0-30, where higher scores reflect improved QoL). Secondary outcomes were Acne-QoL at week 24, participant self-assessed improvement; investigator's global assessment (IGA) for treatment success; and adverse reactions. RESULTS: From 5 June 2019 to 31 August 2021, 1267 women were assessed for eligibility, 410 were randomly assigned to the intervention (n=201) or control group (n=209) and 342 were included in the primary analysis (n=176 in the intervention group and n=166 in the control group). Baseline mean age was 29.2 years (standard deviation 7.2), 28 (7%) of 389 were from ethnicities other than white, with 46% mild, 40% moderate, and 13% severe acne. Mean Acne-QoL symptom scores at baseline were 13.2 (standard deviation 4.9) and at week 12 were 19.2 (6.1) for spironolactone and 12.9 (4.5) and 17.8 (5.6) for placebo (difference favouring spironolactone 1.27 (95% confidence interval 0.07 to 2.46), adjusted for baseline variables). Scores at week 24 were 21.2 (5.9) for spironolactone and 17.4 (5.8) for placebo (difference 3.45 (95% confidence interval 2.16 to 4.75), adjusted). More participants in the spironolactone group reported acne improvement than in the placebo group: no significant difference was reported at week 12 (72% v 68%, odds ratio 1.16 (95% confidence interval 0.70 to 1.91)) but significant difference was noted at week 24 (82% v 63%, 2.72 (1.50 to 4.93)). Treatment success (IGA classified) at week 12 was 31 (19%) of 168 given spironolactone and nine (6%) of 160 given placebo (5.18 (2.18 to 12.28)). Adverse reactions were slightly more common in the spironolactone group with more headaches reported (20% v 12%; p=0.02). No serious adverse reactions were reported. CONCLUSIONS: Spironolactone improved outcomes compared with placebo, with greater differences at week 24 than week 12. Spironolactone is a useful alternative to oral antibiotics for women with acne. TRIAL REGISTRATION: ISRCTN12892056.\") total:2722"]["('37192669', 'AB  - Phenotypes are partly shaped by the environment, which can impact both short-termadaptation and long-term evolution. In dioecious species, the two sexes may exhibit different degrees of phenotypic plasticity and theoretical models indicate that such differences may confer an adaptive advantage when the population is subject to directional selection, either because of a systematically varying environment or a load of deleterious mutations. The effect stems from the fundamental asymmetry between the two sexes: female fertility is more limited than male fertility. Whether this asymmetry is sufficient for sexual dimorphism in phenotypic plasticity to evolve is, however, not obvious. Here, we show that even in conditions where it provides an adaptive advantage, dimorphic phenotypic plasticity may be evolutionarily unstable due to sexual selection. This is the case, in particular, for panmictic populations where mating partnerships are formed at random. However, we show that the effects of sexual selection can be counteracted when mating occurs within groups of related individuals. Under this condition, sexual dimorphism in phenotypic plasticity can not only evolve but offset the twofold cost of males. We demonstrate these points with a simple mathematical model through a combination of analytical and numerical results.') total:1341"]["('37192648', 'AB  - The objective is to examine the separate and joint effects of dynapenia andabdominal obesity on the prevalence of peripheral artery disease (PAD) in older adults of different ages (60-74 and over 75 years old). This study comprised 1293 community-dwelling Chinese participants recruited from Shanghai, China, who were aged at least 60 years (753 women; mean age: 72.0\\u2009±\\u20095.9 years). Dynapenia was defined as low-grip strength (<28.0\\u2005kg for males and <18.0\\u2005kg for females) but normal skeletal muscle index (≥7.0\\u2005kg/m(2) for males and ≥5.7\\u2005kg/m(2) for females). Abdominal obesity was determined according to waist circumference (≥90\\u2005cm for males and ≥85\\u2005cm for females), and PAD was diagnosed by an ankle-brachial index \\u2009≤\\u20090.9. Binary logistic regression models were performed to determine associations between dynapenia, abdominal obesity, and the combination of dynapenia and abdominal obesity and PAD. According to dynapenia and abdominal obesity status stratified by age (60-74 or over 75), the patients were divided into 4 groups: normal, dynapenia alone, abdominal obesity alone, and co-occurring groups. A logistic regression showed that the co-occurring groups (odds ratio\\u2009=\\u20094.63, 95% confidence interval\\u2009=\\u20091.41-15.21) had a higher prevalence of PAD than the normal group after adjusting for the covariates in older adults over 75 years of age. The combination of dynapenia and abdominal obesity increase the prevalence of PAD in older adults over 75 years. The present findings have important implications for the early identification of older adults with PAD and appropriate interventions should be implemented.') total:1624"]["('37192536', 'AB  - BACKGROUND: After COVID-19 infection, individuals can experience a variety ofsymptoms that might require further treatment. Early data showed the value of adapted pulmonary rehabilitation programmes and technology-based interventions. To develop appropriate services, it is important to understand the symptom burden and the preferred mode of rehabilitation delivery. METHODS: Post-hospital discharge (H) and post-community-managed (C) individuals received a follow-up call. A survey was completed to assess the most burdensome symptoms for which the patients would require support and their preference for the mode of rehabilitation delivery. RESULTS: Overall, 160 individuals who received a follow-up call completed the survey (51.2% male, mean [SD] age 54 [15] years) and 126 (78.8%) were post-hospital, while 34 (21.3%) had community-managed infections. A total of 101 (63.1%) reported that COVID-19-related symptoms were affecting their daily activities, and 106 (66.3%) reported their desire to be more active. The most common symptoms identified as needing support were fatigue and shortness of breath. Both groups expressed a preference for a face-to-face group programme (C: 54.8%; H: 46.8%), while (38.7%) of post-community-managed individuals and (40.3%) post-hospital patients preferred a supported digital rehabilitation programme. Few opted a non-digital home-based programme (C: 3.2%; H:12.9%, respectively). CONCLUSION: The survey responses indicated a significant symptom burden that may benefit from an intervention such as rehabilitation. Preferences for rehabilitation indicated that a face-to-face intervention was preferred by the majority, with a large proportion preferring digital intervention.') total:1725"]["('37192506', 'AB  - BACKGROUND: previous studies have focused on the risk of cardiovascular disease(CVD)-related death in individual cancers, adolescents or all cancers. OBJECTIVE: to evaluate the risk of CVD-related death in older patients with cancer. METHODS: older patients with cancer (over 65\\xa0years) of 16 cancers diagnosed between 1975 and 2018 were screened out from the Surveillance, Epidemiology and End Results program. The proportion of deaths, competing risk regression models, standardized mortality ratios (SMRs) and absolute excess risks (AERs) were used to assess the risk of CVD-related death. RESULTS: this study included 1,141,675 older patients (median follow-up: 13.5\\xa0years). Of the 16 individual cancers, the risk of CVD death exceeded primary neoplasm death in older patients with cancers of the breast, endometrium, vulva, prostate gland, penis and melanoma of the skin over time (high competing risk group). Compared to the general older population, older patients with cancer had higher SMR and AER of CVD-related death (SMR: 1.58-4.23; AER: 21.16-365.89), heart disease-related death (SMR: 1.14-4.16; AER: 16.29-301.68) and cerebrovascular disease-related death (SMR: 1.11-4.66; AER: 3.02-72.43), with the SMR trend varying with CVD-related death competing risk classifications. The risk of CVD-related death in the high-competing risk group was higher than in the low-competing risk group. CONCLUSIONS: for older patients with cancer, six of 16 individual cancers, including breast, endometrium, vulva, prostate gland, penis and melanoma of the skin was at high risk of CVD-related death. Management for long-term cardiovascular risk in older patients with cancer is needed.') total:1689"]