[{"docid": "OBS2_8", "pmid": "OBS2_8", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "Comparison between procaine and isocarboxazid metabolism in vitro by a livermicrosomal amidase-esterase.", "abstract": "", "MeSH Headings": ["Amidohydrolases/metabolism", "Animals", "Esterases/metabolism", "Hydrogen-Ion Concentration", "In Vitro Techniques", "Isocarboxazid/metabolism", "Kinetics", "Male", "Metals/pharmacology", "Microsomes, Liver/enzymology", "Phospholipids/metabolism", "Procaine/metabolism", "Proteins/metabolism", "Rats", "Subcellular Fractions/enzymology", "Temperature"], "Place of Publication": "England"}][{"docid": "9", "pmid": "9", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "Radiochemical assay of glutathione S-epoxide transferase and its enhancementby phenobarbital in rat liver in vivo.", "abstract": "", "MeSH Headings": ["Animals", "Carrier Proteins/metabolism", "Epoxy Compounds/metabolism/pharmacology", "Glutathione/pharmacology", "Glutathione Transferase/metabolism", "Hydrogen-Ion Concentration", "Liver/enzymology", "Male", "Methylcholanthrene/pharmacology", "Phenobarbital/pharmacology", "Rats", "Stimulation, Chemical", "Styrenes/pharmacology"], "Place of Publication": "England"}][{"docid": "10", "pmid": "10", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "Digitoxin metabolism by rat liver microsomes.", "abstract": "", "MeSH Headings": ["Animals", "Chromatography, Thin Layer", "Digitoxigenin/metabolism", "Digitoxin/metabolism", "Hydroxylation", "In Vitro Techniques", "Male", "Microsomes, Liver/metabolism", "NADP/metabolism", "Rats", "Time Factors"], "Place of Publication": "England"}][{"docid": "OBS2_12", "pmid": "OBS2_12", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "The effect of adrenaline and of alpha- and beta-adrenergic blocking agents onATP concentration and on incorporation of 32Pi into ATP in rat fat cells.", "abstract": "", "MeSH Headings": ["Adenosine Triphosphate/biosynthesis/metabolism", "Adipose Tissue/drug effects/metabolism", "Adrenergic alpha-Antagonists/pharmacology", "Adrenergic beta-Antagonists/pharmacology", "Animals", "Epinephrine/pharmacology", "Hexokinase/pharmacology", "In Vitro Techniques", "Luciferases/pharmacology", "Male", "Oxygen Consumption/drug effects", "Phenoxybenzamine/pharmacology", "Phosphorus/metabolism", "Phosphorus Radioisotopes", "Propranolol/pharmacology", "Rats", "Time Factors"], "Place of Publication": "England"}][{"docid": "OBS2_14", "pmid": "OBS2_14", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "Malathion A and B esterases of mouse liver-I.", "abstract": "", "MeSH Headings": ["Animals", "Drug Stability", "Esterases/analysis/antagonists &amp; inhibitors/isolation &amp; purification", "Female", "Hydrogen-Ion Concentration", "Liver/enzymology/ultrastructure", "Malathion/metabolism", "Male", "Metals/pharmacology", "Mice", "Sex Factors", "Sulfhydryl Compounds/pharmacology"], "Place of Publication": "England"}][{"docid": "15", "pmid": "15", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "Increase in acetyl CoA synthetase activity after phenobarbital treatment.", "abstract": "", "MeSH Headings": ["Acetate-CoA Ligase/metabolism", "Acetylesterase/metabolism", "Acetylglucosamine", "Animals", "Coenzyme A Ligases/metabolism", "Cycloheximide/pharmacology", "Glucosamine", "Glutamine-Fructose-6-Phosphate Transaminase (Isomerizing)/metabolism", "Liver/drug effects/enzymology", "Male", "Phenobarbital/pharmacology", "Phosphotransferases/metabolism", "Proteins/metabolism", "Rats", "Stimulation, Chemical"], "Place of Publication": "England"}][{"docid": "17", "pmid": "17", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "Effects of 5,6-dihydroxytryptamine on tyrosine-hydroxylase activity in centralcatecholaminergic neurons of the rat.", "abstract": "", "MeSH Headings": ["5,6-Dihydroxytryptamine/administration &amp; dosage/pharmacology", "Animals", "Brain/enzymology", "Catecholamines/physiology", "Cerebral Cortex/enzymology", "Cisterna Magna", "Corpus Striatum/enzymology", "In Vitro Techniques", "Injections", "Male", "Neurons/enzymology", "Rats", "Rats, Inbred Strains", "Stimulation, Chemical", "Substantia Nigra/enzymology", "Time Factors", "Tryptamines/pharmacology", "Tyrosine 3-Monooxygenase/metabolism"], "Place of Publication": "England"}][{"docid": "19", "pmid": "19", "year": 1975, "journal": ["Biochemical pharmacology"], "source": "medline", "title": "Antidepressant drugs affect dopamine uptake.", "abstract": "", "MeSH Headings": ["Animals", "Antidepressive Agents/pharmacology", "Brain/drug effects/metabolism", "Central Nervous System Stimulants/pharmacology", "Depression, Chemical", "Dopamine/metabolism", "In Vitro Techniques", "Male", "Rats"], "Place of Publication": "England"}][{"docid": "22", "pmid": "22", "year": 1975, "journal": ["Arzneimittel-Forschung"], "source": "medline", "title": "[Demonstration of tumor inhibiting properties of a strongly immunostimulatinglow-molecular weight substance. Comparative studies with ifosfamide on the immuno-labileDS carcinosarcoma. Stimulation of the autoimmune activity for approx. 20 daysby BA 1, a N-(2-cyanoethylene)-urea. Novel prophylactic possibilities].", "abstract": "A report is given on the recent discovery of outstanding immunological propertiesin BA 1 [N-(2-cyanoethylene)-urea] having a (low) molecular mass M = 111.104.Experiments in 214 DS carcinosarcoma bearing Wistar rats have shown that BA1, at a dosage of only about 12 percent LD50 (150 mg kg) and negligible lethality(1.7 percent), results in a recovery rate of 40 percent without hyperglycemiaand, in one test, of 80 percent with hyperglycemia. Under otherwise unchangedconditions the reference substance ifosfamide (IF) -- a further developmentof cyclophosphamide -- applied without hyperglycemia in its most efficient dosageof 47 percent LD50 (150 mg kg) brought about a recovery rate of 25 percent ata lethality of 18 percent. (Contrary to BA 1, 250-min hyperglycemia caused nofurther improvement of the recovery rate.) However this comparison is characterizedby the fact that both substances exhibit two quite different (complementary)mechanisms of action. Leucocyte counts made after application of the said cancerostaticsand dosages have shown a pronounced stimulation with BA 1 and with ifosfamide,the known suppression in the post-therapeutic interval usually found with standardcancerostatics. In combination with the cited plaque test for BA 1, blood picturesthen allow conclusions on the immunity status. Since IF can be taken as oneof the most efficient cancerostatics--there is no other chemotherapeutic knownup to now that has a more significant effect on the DS carcinosarcoma in rats-- these findings are of special importance. Finally, the total amount of leucocytesand lymphocytes as well as their time behaviour was determined from the bloodpicture of tumour-free rats after i.v. application of BA 1. The thus obtainednumerical values clearly show that further research work on the prophylacticuse of this substance seems to be necessary and very promising.", "MeSH Headings": ["Animals", "Antineoplastic Agents/pharmacology/therapeutic use", "Carcinosarcoma/drug therapy", "Cyclophosphamide/analogs &amp; derivatives", "Drug Evaluation, Preclinical", "Drug Tolerance", "Erythrocyte Count", "Hydrogen-Ion Concentration", "Hyperglycemia", "Ifosfamide/pharmacology/therapeutic use", "Immunity/drug effects", "Immunosuppression Therapy", "Lethal Dose 50", "Leukocyte Count", "Male", "Mice", "Neoplasms, Experimental/drug therapy", "Rats", "Stimulation, Chemical", "Time Factors", "Urea/analogs &amp; derivatives/pharmacology/therapeutic use"], "Place of Publication": "Germany"}][{"docid": "25", "pmid": "25", "year": 1975, "journal": ["Arzneimittel-Forschung"], "source": "medline", "title": "Pharmacological properties of new neuroleptic compounds.", "abstract": "RMI 61 140, RMI 61 144 and RMI 61 280 are newly synthetized N-[8-R-dibenzo(b,f)oxepin-10-yl]-N'-methyl-piperazine-maleateswhich show interesting psychopharmacologic effects. This work contains the resultsof a study performed with these three compounds, in order to demonstrate theirneuropsycholeptic activity in comparison with chloropromazine (CPZ) and chlordiazepoxide(CPD). The inhibition of motility observed in mice shows that the compoundsreduce the normal spontaneous motility as well as the muscle tone. The central-depressantactivity is evidenced by increased barbiturate-induced sleep and a remarkableeyelid ptosis can also be observed. Our compounds do not show any activity onelectroshock just as do CPZ and CPD. As to the antipsychotic outline, our compoundsshow strong reduction of lethality due to amphetamine in grouped mice and astrong antiapomorphine activity. They show also an antiaggressive effect andan inhibitory activity on avoidance behaviour much stronger than CPZ. We havealso found extrapyramidal effects, as catalepsy, common to many tranquillizersof the kind of the standards used by us. As for vegetative phenomena, the compoundsshow hypotensive dose related action ranging from moderate to strong, probablydue to an a-receptor inhibition. Adrenolytic activity against lethal doses ofadrenaline, antiserotonin and antihistaminic effects, as well as other actions(hypothermia, analgesia, etc.) confirm that RMI 61 140, RMI 61 144 and RMI 61280 are endowed with pharmacologic properties similar and more potent than thoseof CPZ. Studies on the metabolism of brain catecholamines show that they aresimilar to CPZ, although with less effect on dopamine level.", "MeSH Headings": ["Aggression/drug effects", "Amphetamine/antagonists &amp; inhibitors", "Animals", "Apomorphine/antagonists &amp; inhibitors", "Avoidance Learning/drug effects", "Behavior, Animal/drug effects", "Blood Pressure/drug effects", "Chlordiazepoxide/pharmacology", "Chlorpromazine/pharmacology", "Dibenzoxepins/pharmacology", "Drug Evaluation, Preclinical", "Epinephrine/antagonists &amp; inhibitors", "Guinea Pigs", "Histamine H1 Antagonists", "Humans", "Lethal Dose 50", "Male", "Mice", "Motor Activity/drug effects", "Muscle Contraction/drug effects", "Piperazines/pharmacology", "Rats", "Sleep/drug effects", "Time Factors", "Tranquilizing Agents/pharmacology"], "Place of Publication": "Germany"}][{"docid": "26", "pmid": "26", "year": 1975, "journal": ["Arzneimittel-Forschung"], "source": "medline", "title": "[Studies on the action of an anticholinergic agent in combination with a tranquilizeron gastric juice secretion in man].", "abstract": "A double-blind study with intra-individual comparisons was carried out to investigatethe effects of 15 mg of (8r)-3alpha-hydroxy-8-isopropyl-1alphaH-tropanium bromide(+/-)-tropate(Sch 1000), 15 mg Sch 1000 + 10 mg oxazepam, 10 mg oxazepam and placebo withoral administration in randomized sequence on gastric juice volume, amount ofacid, concentration and pH values in 12 healthy volunteers. The secretion parameterswere measured during a 1-h basal period and a 2-h stimulation period. The gastricjuice was obtained in 15 min portions via stomach tube. Stimulation was effectedby 1 mug/kg/h pentagastrin via drip infusion. The Friedman test was used forthe comparative statistical evaluation, and individual comparisons were carriedout by means of the Wilcoxon test (pair-differences rank). The results showthat Sch 1000 and Sch 1000 + oxazepam were equal in effect on basal and stimulatedsecretion volume. As compared with placebo, it was not possible to establishan effect on secretion volume for oxazepam alone. Sch 1000 and Sch 1000 + oxazepamwere found to be equipotent in reducing the amount of basal acid, while oxazepamreduced this quantity only during the first 30 min of basal secretion. Noneof the three active preparations was capable of inhibiting the stimulated acid,although both Sch 1000 preparations produced a clear trend towards lowered meanvalues. During the basal secretion period, all three test preparations had aninhibiting action on acid concentration, but none of them had a significanteffect during the stimulation period. The pH value was savely increased onlyby Sch 1000 and Sch 1000 + oxazepam, and this even only during the basal period.The results are discussed.", "MeSH Headings": ["Adult", "Atropine Derivatives", "Clinical Trials as Topic", "Depression, Chemical", "Drug Combinations", "Female", "Gastric Juice/metabolism", "Humans", "Hydrogen-Ion Concentration", "Ipratropium/pharmacology", "Male", "Middle Aged", "Oxazepam/pharmacology", "Pentagastrin/antagonists &amp; inhibitors", "Time Factors"], "Place of Publication": "Germany"}][{"docid": "29", "pmid": "29", "year": 1975, "journal": ["The British journal of clinical practice"], "source": "medline", "title": "Lorazepam in sexual disorders.", "abstract": "", "MeSH Headings": ["Adult", "Anti-Anxiety Agents/therapeutic use", "Anxiety/drug therapy", "Clinical Trials as Topic", "Female", "Humans", "Lorazepam/therapeutic use", "Male", "Placebos", "Psychotherapy", "Sexual Dysfunction, Physiological/drug therapy"], "Place of Publication": "England"}][{"docid": "65", "pmid": "65", "year": 1975, "journal": ["Biochimica et biophysica acta"], "source": "medline", "title": "Bile acids. XLVII. 12alpha-Hydroxylation of precursors of allo bile acids byrabbit liver microsomes.", "abstract": "Rabbit liver microsomal preparations fortified with 0.1 mM NADPH effectivelypromote hydroxylation of [3beta-3H]- or [24-14C]allochenodeoxycholic acid or[5alpha,6alpha-3H2]5alpha-cholestane-3alpha,7alpha-diol to their respective12alpha-hydroxyl derivatives in yields of about 25 or 65% in 60 min. Minor amountsof other products are formed from the diol. The requirements for activity ofrabbit liver microsomal 12alpha-hydroxylase resemble those of rat liver microsomes.Of a number of enzyme inhibitors studied only p-chloromercuribenzoate demonstrateda marked ability to inhibit the reaction with either tritiated substrate. Therewas no difference in the quantity of product produced from the tritiated acidor the 14C-labeled acid. No clear sex difference was found in activity of theenzyme, nor was an appreciable difference noted in activity of the enzyme betweenmature and immature animals.", "MeSH Headings": ["Aging", "Animals", "Bile Acids and Salts/metabolism", "Female", "Kinetics", "Male", "Microsomes, Liver/metabolism", "Mixed Function Oxygenases/metabolism", "NADP", "Oxidation-Reduction", "Rabbits", "Sex Factors"], "Place of Publication": "Netherlands"}][{"docid": "66", "pmid": "66", "year": 1975, "journal": ["Biochimica et biophysica acta"], "source": "medline", "title": "Partial purification and properties of a phenobarbital-induced aldehyde dehydrogenaseof rat liver.", "abstract": "Properties of the phenobarbital induced cytoplasmic aldehyde dehydrogenase (EC1.2.1.3) have been studied in rat liver. 7-12-Fold higher levels were seen inthe cytoplasmic activities after phenobarbital treatment in reactor comparedto non-reactor animals with high concentrations of acetaldehyde (18 mM) andpropionaldehyde (9 mM). No difference was found with 0.12 mM acetaldehyde, 2mM glycolaldehyde, 6 mM formaldehyde or 0.5 mM betaine aldehyde. The reactorgroup also had slightly higher activity in the mitochondrial fraction with thehigh acetaldehyde and propionaldehyde concentrations. In the microsomal fraction,the activities showed no differences at any substrate concentration. An inducedaldehyde dehydrogenase was purified 70-fold by chromatographic techniques. Ithad different molecular and enzymic properties than the main high-Km enzymenormally present in rat liver cytoplasm. The pI of the induced enzyme was about7.0 as measured by isoelectric focusing. It was active with several aliphaticand aromatic aldehydes but not with formaldehyde, glycolaldehyde or D-glyceraldehyde.The Km-values for propionaldehyde and acetaldehyde were in the millimolar range.Millimolar concentrations of aromatic aldehydes caused a strong substrate inhibition.The enzyme was inhibited by submicromolar concentrations of disulfiram. Estrone,deoxycorticosterone, progesterone and diethylstilbestrol also affected the enzymeactivity.", "MeSH Headings": ["Aldehyde Oxidoreductases/isolation &amp; purification/metabolism", "Animals", "Enzyme Activation/drug effects", "Enzyme Induction/drug effects", "Hydrogen-Ion Concentration", "Kinetics", "Liver/drug effects/enzymology", "Male", "Phenobarbital/pharmacology", "Rats", "Structure-Activity Relationship", "Subcellular Fractions/enzymology"], "Place of Publication": "Netherlands"}][{"docid": "78", "pmid": "78", "year": 1975, "journal": ["Biochimica et biophysica acta"], "source": "medline", "title": "Studies on rat renal cortical cell kallikrein. I. Separation and measurement.", "abstract": "A technique has been developed to separate and measure kallikrein in a heterogeneouspopulation of rat renal cortical cells in suspension. After rat kidneys wereperfused in situ in anaesthetized rats, viable, counted cortical cell suspensionswere obtained. Cells were suspended in a sucrose/Tris buffer containing 0.5%deoxycholate, homogenized, centrifuged, dialyzed, and gel filtered on SephadexG-25. Column chromatography on DEAE-cellulose resulted in a single peak of esteraseactivity between 0.20 to 0.25 M NaCl/sodium phosphate buffer. Subsequent elutionyielded an alkaline esterase which was identical to kallikrein isolated fromrat urine, insofar as pH optimum, effects of inhibitors, bioassay activity andimmunological properties were concerned. Calculated yields were about 70% ofthe total esterase activity present in the parent cell homogenates. Recoveriesof a purified rat urinary kallikrein added to the cell homogenates, the DEAE-cellulosecolumns, or the eluates from the columns ranged from 83-108% (mean 96%). Usingthis technique, it was found that the amount of kallikrein activity presentin non-incubated renal cortical cells ranged from 0.6-10(-2) to 4.6 - 10(-2)alpha-N-tosyl-L-arginine methyl ester (Tos-Arg-OMe) esterase units per 10(8)cells. However, cells incubated in a nutrient medium at 37 degrees C for 3-8h contained no measurable kallikrein activity, whereas the surrounding mediumhad kallikrein activity which could be significantly increased by aldosteroneand decreased by spironolactone.", "MeSH Headings": ["Aldosterone/pharmacology", "Animals", "Biological Assay", "Hydrogen-Ion Concentration", "Immunodiffusion", "Kallikreins/immunology/isolation &amp; purification/metabolism", "Kidney/enzymology", "Kidney Cortex/enzymology", "Kinetics", "Male", "Organ Specificity", "Rats", "Spironolactone/pharmacology"], "Place of Publication": "Netherlands"}][{"docid": "81", "pmid": "81", "year": 1975, "journal": ["Biochimica et biophysica acta"], "source": "medline", "title": "N-terminal spin label studies of hemoglobin, Ligand and pH dependence.", "abstract": "Human hemoglobin was spin labeled with 4-isothiocanato-2,2,6,6-tetramethyl-piperdinooxyl,which is known to bind specifically to the N-terminal alpha-amino groups ofproteins and slightly to the reactive sulfhydryl groups. Electron spin resonance(ESR) analysis indicated a partially resolved five-line spectrum, suggestingthat the label was attached to at least two different binding sites. Using specificblocking reagents prior to spin labeling, the two binding sites were attributedto the sulfhydryl group of beta-93 (immobile) and the alpha-amino group of theN-terminal valines (mobile). The relative motion of the spin at one set of bindingsites was restricted regardless of the state of ligation and pH, while the motionat the other site showed dependence on those parameters, e.g. the spin-labeledN-terminal ends of deoxyhemoglobin have restricted motion at all pH ranges studied,while those of oxyhemoglobin are relatively free to move at the basic pH range,but become more restricted in the acidic pH range.", "MeSH Headings": ["Electron Spin Resonance Spectroscopy", "Hemoglobins", "Humans", "Hydrogen-Ion Concentration", "Ligands", "Male", "Oxyhemoglobins", "Protein Conformation", "Spectrophotometry", "Spin Labels"], "Place of Publication": "Netherlands"}][{"docid": "87", "pmid": "87", "year": 1975, "journal": ["Biochimica et biophysica acta"], "source": "medline", "title": "Some physicochemical properties of hemoglobin-manitoba (alpha2 102Ser replacedby Arg (G9) beta2).", "abstract": "Hb-Manitoba was discovered in 1970 [1] in a Canadian family of British origin.Recently we observed the same variant in a second family, and found that theoxy-derivative of Hb-Manitoba is slightly unstable at 65 degrees C, dissociatesless readily at alkaline pH than does Hb-A, and forms asymmetric hybrids withother hemoglobins which are readily detectable by electrophoresis.", "MeSH Headings": ["Adult", "Arginine", "Electrophoresis, Starch Gel", "Female", "Genetic Variation", "Hemoglobins, Abnormal", "Humans", "Hydrogen-Ion Concentration", "Male", "Manitoba", "Oxyhemoglobins/analysis", "Serine", "Temperature"], "Place of Publication": "Netherlands"}][{"docid": "OBS2_99", "pmid": "OBS2_99", "year": 1975, "journal": ["Birth defects original article series"], "source": "medline", "title": "Mannosidosis: clinical and biochemical findings.", "abstract": "", "MeSH Headings": ["Carbohydrate Metabolism, Inborn Errors/metabolism", "Child", "Fibroblasts/enzymology", "Humans", "Hydrogen-Ion Concentration", "Leukocytes/enzymology", "Male", "Mannose/metabolism", "Mannosidases/deficiency"], "Place of Publication": "United States"}][{"docid": "101", "pmid": "101", "year": 1975, "journal": ["Birth defects original article series"], "source": "medline", "title": "Ehlers-Danlos type V (X-linked form): a lysyl oxidase deficiency.", "abstract": "", "MeSH Headings": ["Amino Acid Oxidoreductases/deficiency", "Child", "Collagen", "Culture Techniques", "Ehlers-Danlos Syndrome/enzymology/genetics/metabolism", "Female", "Humans", "Male", "Pedigree", "Protein-Lysine 6-Oxidase/deficiency", "Sex Chromosomes", "Solubility"], "Place of Publication": "United States"}][{"docid": "OBS2_104", "pmid": "OBS2_104", "year": 1975, "journal": ["Biulleten' eksperimental'noi biologii i meditsiny"], "source": "medline", "title": "[Level of nicotinamide coenzymes in the liver and myocardium of rats poisonedwith dichlorethane].", "abstract": "Experiments were conducted on male rats. A study was made of the content ofnicotinamide coenzymes in the liver and myocardium 24 hours after the administrationof 0.5 ml of dichloroethane into the stomach. In parallel with disturbance ofthe morphological structure of the liver and of the myocardium, increase inthe activity of alanine and aspargic aminotranspherases in the blood serum,dichloroethane reduced the content of nicotinamide coenzymes and deranged theratio of their oxidized and reduced forms in these organs.", "MeSH Headings": ["Alanine Transaminase/blood", "Animals", "Aspartate Aminotransferases/blood", "Ethylene Dichlorides/poisoning", "Heart/drug effects", "Hydrocarbons, Chlorinated/poisoning", "Liver/drug effects/metabolism", "Male", "Myocardium/metabolism", "NAD/metabolism", "NADP/metabolism", "Rats"], "Place of Publication": "Russia (Federation)"}][{"docid": "105", "pmid": "105", "year": 1975, "journal": ["Biulleten' eksperimental'noi biologii i meditsiny"], "source": "medline", "title": "[Effect of carbidine on conditioned defense reflexes].", "abstract": "Chronic experiments were conducted on rats and rabbits; a study was made ofthe effect of carbidine on the conditioned defence reflexes in stimulation ofthe mesencephalic part of the reticular formation. Carbidine prevented the depressionof the conditioned defence reflexes caused by stimulation of the mesencephalicportion of the reticular formation. This pointed to its depressive influenceon the mentioned structures, and was confirmed by experiments on rabbits inrecording changes in biocurrents under conditions of stimulation of the mesencephalicreticular formation.", "MeSH Headings": ["Animals", "Antipsychotic Agents/pharmacology", "Carbolines/pharmacology", "Conditioning, Classical/drug effects", "Defense Mechanisms/drug effects", "Depression, Chemical", "Electric Stimulation", "Humans", "Indoles/pharmacology", "Male", "Rabbits", "Rats", "Reticular Formation/drug effects"], "Place of Publication": "Russia (Federation)"}][{"docid": "106", "pmid": "106", "year": 1975, "journal": ["Biulleten' eksperimental'noi biologii i meditsiny"], "source": "medline", "title": "[Level of nicotinamide coenzymes in the myocardium of rats during the effectsof methylxanthines (theophylline, theobromine, caffeine) and catecholamines].", "abstract": "It was shown in acute experiments on rats that one hour after an intraperitonealinjection of theophylline (50 mg/kg) there was a decrease in the NAD + NADPcontent by 19.4%, a tendency to a fall of NAD.H2 + NADP.H2 was expressed, andthe total nicotinamide coferment level was reduced. A tendency to decrease NAD+ NADP and the total pyridine nucleotide level was seen after caffeine administration.The action of catecholamines and methylxanthines was compared. Theobromine producedno significant effect on the indices under study. It was shown that isadrinedecreased the NAD + NADP level; adrenaline (25 mkg/kg) increased the contentof both the oxidized (by 24%) and of the reduced (by 48%) forms of pyridinenucleotides. An increase of adrenaline dose to 1000 mkg/kg was accompanied byreduction of the oxidized forms (by 22.2%) and of the total nicotinamide cofermentlevel (by 18%).", "MeSH Headings": ["Animals", "Caffeine/pharmacology", "Epinephrine/pharmacology", "Female", "Heart/drug effects", "Isoproterenol/pharmacology", "Male", "Myocardium/metabolism", "NAD/metabolism", "NADP/metabolism", "Norepinephrine/pharmacology", "Rats", "Stimulation, Chemical", "Theobromine/pharmacology", "Theophylline/pharmacology"], "Place of Publication": "Russia (Federation)"}][{"docid": "115", "pmid": "115", "year": 1975, "journal": ["British journal of pharmacology"], "source": "medline", "title": "Proceedings: Response of identified ventromedial hypothalamic nucleus neuronsto putative neurotransmitters applied by microiontophoresis.", "abstract": "", "MeSH Headings": ["Animals", "Evoked Potentials/drug effects", "Hypothalamus/drug effects", "Iontophoresis", "Male", "Neurons/drug effects", "Neurotransmitter Agents/administration &amp; dosage/pharmacology", "Rats"], "Place of Publication": "England"}][{"docid": "120", "pmid": "120", "year": 1975, "journal": ["British journal of pharmacology"], "source": "medline", "title": "Proceedings: Do anti-psychotic drugs act by dopamine receptor blockade in thenucleus accumbens.", "abstract": "", "MeSH Headings": ["Animals", "Antipsychotic Agents/pharmacology", "Corpus Striatum/metabolism", "Dopamine/physiology", "Homovanillic Acid/metabolism", "Male", "Olfactory Bulb/physiology", "Rats", "Receptors, Drug/drug effects"], "Place of Publication": "England"}][{"docid": "121", "pmid": "121", "year": 1975, "journal": ["British journal of pharmacology"], "source": "medline", "title": "Proceedings: Evaluation of narcotic and narcotic antagonist analgesic drugsin the dog dental pulp stimulation test.", "abstract": "", "MeSH Headings": ["Analgesics, Opioid/pharmacology", "Animals", "Dental Pulp/physiology", "Dogs", "Drug Evaluation, Preclinical", "Electric Stimulation", "Male", "Narcotic Antagonists/pharmacology", "Narcotics/pharmacology", "Reaction Time/drug effects"], "Place of Publication": "England"}][{"docid": "122", "pmid": "122", "year": 1975, "journal": ["British journal of urology"], "source": "medline", "title": "Meso-appendicular testis.", "abstract": "", "MeSH Headings": ["Adult", "Appendicitis/complications", "Appendix/abnormalities", "Cryptorchidism", "Humans", "Male"], "Place of Publication": "England"}][{"docid": "123", "pmid": "123", "year": 1975, "journal": ["The British journal of surgery"], "source": "medline", "title": "The importance of an innervated and intact antrum and pylorus in preventingpostoperative duodenogastric reflux and gastritis.", "abstract": "This study has investigated the relationship between duodenogastric reflux,gastritis and certain symptoms 6-12 months after three operations for uncomplicatedduodenal ulcer. The operations studied were proximal gastric vagotomy (PGV,20 cases), truncal vagotomy and pyloroplasty (TV+P, 22 cases) and truncal vagotomyand antrectomy (TV+A, 21 cases). Duodenogastric reflux was assessed both bya radiological technique and by measuring the concentration of bilirubin inthe gastric aspirate before and after operation. Incidence and severity of postoperativegastritis were determined by endoscopic biopsy. Symptoms were assessed by symptomaticscore and Visick grading. There was a significant correlation between duodenalreflux and histological evidence of both severe superficial gastritis and glandularatrophy (P less than 0-01). There was also a close association between the degreeof reflux and the presence of severe heartburn, epigastric pain and bile vomitingafter operation. The amount of reflux did not differ before operation. Therewas significantly less reflux following PGV than after either TV+P (P less than0-025) or TV+A (P less than 0-001). The results indicate that an operation whichpreserves an innervated and intact antrum and pylorus will protect against postoperativeduodenogastric reflux, gastritis and symptoms.", "MeSH Headings": ["Adult", "Bilirubin/analysis", "Duodenal Diseases/diagnostic imaging/prevention &amp; control", "Duodenal Ulcer/surgery", "Endoscopy", "Female", "Gastric Juice/analysis", "Gastric Mucosa/pathology", "Gastritis/pathology/prevention &amp; control", "Heartburn/complications", "Humans", "Hydrogen-Ion Concentration", "Male", "Middle Aged", "Postoperative Complications/prevention &amp; control", "Pyloric Antrum/innervation", "Pylorus/innervation", "Radiography", "Stomach Diseases/pathology/prevention &amp; control", "Vagotomy"], "Place of Publication": "England"}][{"docid": "124", "pmid": "124", "year": 1975, "journal": ["British medical journal"], "source": "medline", "title": "Haemoglobin Rahere (beta Lys-Thr): A new high affinity haemoglobin associatedwith decreased 2, 3-diphosphoglycerate binding and relative polycythaemia.", "abstract": "A new haemoglobin with increased oxygen affinity, beta82 (EF6) lysine leadsto threonine (Hb Rahere), was found during the investigation of a patient whowas found to have a raised haemoglobin concentration after a routine blood count.The substitution affects one of the 2, 3-diphosphoglycerate binding sites, resultingin an increased affinity for oxygen, but both the haem-haem interaction andthe alkaline Bohr effect are normal in the haemolysate. This variant had thesame mobility as haemoglobin A on electrophoresis at alkaline pH but was detectedby measuring the whole blood oxygen affinity; it could be separated from haemoglobinA, however, by electrophoresis in agar at acid pH. The raised haemoglobin concentrationwas mainly due to a reduction in plasma volume (a relative polycythaemia) andwas associated with a persistently raised white blood count. This case emphasisesthe need to measure the oxygen affinity of haemoglobin in all patients withabsolute or relative polycythaemia when some obvious cause is not evident.", "MeSH Headings": ["Adult", "Amino Acid Sequence", "Amino Acids/analysis", "Diphosphoglyceric Acids/metabolism", "Hemoglobins, Abnormal/analysis", "Humans", "Hydrogen-Ion Concentration", "Leukocyte Count", "Lysine/analysis", "Male", "Oxygen/blood", "Oxyhemoglobins/analysis", "Peptide Fragments/analysis", "Plasma Volume", "Polycythemia/blood", "Threonine/analysis"], "Place of Publication": "England"}][{"docid": "125", "pmid": "125", "year": 1975, "journal": ["British medical journal"], "source": "medline", "title": "Endoscopic papillotomy and removal of gall stones.", "abstract": "Endoscopic papillotomy was attempted in 59 patients with extrahepatic obstructionof the biliary duct system and was actually performed in 50 patients. A specialhigh-frequency diathermy knife was introduced via a duodenoscope into the terminalcommon bile duct and the roof of the papilla was incised. In 33 out of 39 patientswith choledocholithiasis the stones passed into the duodenum spontaneously orwere removed endoscopically. Papillary stenosis without ductal stones was successfullytreated with this method in eight out of 11 patients. One perforation of theduodenocholedochal junction occurred and was repaired surgically. Endoscopicpapillotomy and stone extraction is a relatively safe and effective method oftreating extrahepatic jaundice.", "MeSH Headings": ["Aged", "Ampulla of Vater/surgery", "Amylases/blood", "Bilirubin/blood", "Cholelithiasis/blood/surgery", "Diathermy/methods", "Endoscopy/methods", "Female", "Gallstones/blood/surgery", "Humans", "Male", "Time Factors", "gamma-Glutamyltransferase/blood"], "Place of Publication": "England"}][{"docid": "132", "pmid": "132", "year": 1975, "journal": ["Canadian Anaesthetists' Society journal"], "source": "medline", "title": "Cardiac output response to altered acid-base status during diethyl ether anaesthesia.", "abstract": "The effects of acid-base changes on cardiac output during diethyl ether anaesthesiawere studied in 25 mongrel dogs prepared by surgically implanting a plasticencased non-ferrous core electromagnetic probe on the ascending aorta. The findingsare: (1) Metabolic acidaemia produced only slight decrease in cardiac outputbut a more marked fall became evident with decreasing pH(2) Respiratory acidaemialed to a slight rise in cardiac output. (3) Respiratory alkalaemia decreasedcardiac output. (4) Metabolic alkalaemia also produced a decline in cardiacoutput.", "MeSH Headings": ["Acid-Base Equilibrium", "Acidosis/blood/chemically induced", "Acidosis, Respiratory/blood/chemically induced", "Alkalosis/blood/chemically induced", "Alkalosis, Respiratory/blood", "Anesthesia, Inhalation", "Animals", "Bicarbonates", "Blood", "Carbon Dioxide/blood", "Cardiac Output", "Dogs", "Ether", "Ethyl Ethers", "Hydrochloric Acid", "Hydrogen-Ion Concentration", "Hypoxia/blood", "Male", "Oxygen/blood"], "Place of Publication": "Canada"}][{"docid": "134", "pmid": "134", "year": 1975, "journal": ["Canadian journal of physiology and pharmacology"], "source": "medline", "title": "Respiratory effects of H+ and dinitrophenol injections into the brain stem subarachnoidspace of fetal lambs.", "abstract": "Mock cerebrospinal fluid (pH 5.37-8.38) or 2,4-dinitrophenol (DNP) (0.15-1.5mg) was injected into the subarachnoid space of the ventral brain stem of exteriorizedfetal sheep. Changes in pH on the ventral surface of the medulla did not stimulaterespiratory efforts or induce significant cardiovascular changes. The respiratoryresponse to DNP injections ranged from no response to prolonged rhythmic ventilationthat was independent of the peripheral chemoreceptors or the control arterialpH and blood gas tensions. This inconsistency suggests an effector site somewhatremoved from the immediate surface of the medulla. The heart rate and bloodpressure were not affected. It is concluded that increased H+ concentrationin the extracellular fluid of the fetal ventral medulla does not initiate respiration,and any respiratory response to metabolic inhibitors applied to this area thereforeis not attributable to a secondary change in surface pH.", "MeSH Headings": ["Animals", "Blood Pressure/drug effects", "Brain Stem/drug effects/metabolism", "Denervation", "Dinitrophenols/pharmacology", "Female", "Fetus", "Heart Rate/drug effects", "Hydrogen-Ion Concentration", "Male", "Oxygen Consumption/drug effects", "Pregnancy", "Sheep", "Subarachnoid Space/drug effects/metabolism"], "Place of Publication": "Canada"}][{"docid": "146", "pmid": "146", "year": 1975, "journal": ["Casopis lekaru ceskych"], "source": "medline", "title": "[Influence of beta-blocking agents on experimental atherosclerosis of cocks(author's transl)].", "abstract": "", "MeSH Headings": ["Adrenergic beta-Antagonists/therapeutic use", "Animals", "Arteriosclerosis/drug therapy", "Chickens", "Cholesterol, Dietary/administration &amp; dosage", "Disease Models, Animal", "Male"], "Place of Publication": "Czech Republic"}][{"docid": "148", "pmid": "148", "year": 1975, "journal": ["Chemico-biological interactions"], "source": "medline", "title": "The effects of the continuous administration of N,N-dimethyl-4-phenylazoaniline(DAB) on the activities and the inducibilities of some drug-metabolizing enzymesin rat liver.", "abstract": "(1) The effect of feeding a relatively low-protein diet containing 0.06% DABfor 29 weeks on the activity of DAB-azoreductase, nitroreductase (p-nitrobenzoicacid), N-oxidase (N,N-dimethylaniline), N-demethylase (DAB), cytochrome P-450,NADPH-cytochrome c reductase, beta-glucuronidase and arylsulphatase A were studied.Rapid decreases occurred in the activities of the first six enzymes, reachingminimal values at between 4 and 8 weeks. Activities then increased in all casesto control or nearly control levels. This rate of increase was least for cytochromeP-450. At 4 weeks azoreductase activity with the chemotherapeutic agent CB10-252(I) as substrate was significantly higher than in control rats. Early increasesoccurred in the activities of beta-glucuronidase and arylsulphatase A and theactivity of the latter never dropped below the control level. (2) An investigationwas made of the differential effects of dye feeding on some of the enzyme activitiesin the two major liver lobes and differences were found. (3) The effect of phenobarbital(PB) pretreatment on the DAB-fed rats was studied at 4-week intervals. The activitiesof DAB-azoreductase and of nitroreductase increased throughout the whole period,while the activities of the lysosomal enzymes were decreased. (4) After feedingDAB for 4 weeks the effect of PB and 3-methylcholanthrene (MC) on the activitiesof DAB-azoreductase, CB10-252-azoreductase and components of the azoreductases-cytochromeP-450, NADPH-cytochrome c reductase, the CO-CB10-252-azoreductase was not inducedby PB or MC, and CO did not inhibit its reduction. Its reduction depended onlyslightly on NADH. CO caused a greater relative decrease in the activity of DAB-azoreductasein dye-fed animals and also in animals following PB and MC pretreatment, implyinga greater role of cytochrome P-450 in dye-fed animals.", "MeSH Headings": ["Animals", "Carbon Monoxide/pharmacology", "Cerebroside-Sulfatase/metabolism", "Cytochrome P-450 Enzyme System/metabolism", "Glucuronidase/metabolism", "Liver/drug effects/enzymology", "Lysosomes/drug effects/enzymology", "Male", "Methylcholanthrene/pharmacology", "Microsomes, Liver/drug effects/enzymology", "NADPH-Ferrihemoprotein Reductase/metabolism", "Nitrate Reductases/metabolism", "Oxidoreductases/metabolism", "Oxidoreductases, N-Demethylating/metabolism", "Phenobarbital/pharmacology", "Rats", "p-Dimethylaminoazobenzene/pharmacology"], "Place of Publication": "Ireland"}][{"docid": "149", "pmid": "149", "year": 1975, "journal": ["Chemico-biological interactions"], "source": "medline", "title": "Some characteristics of two azoreductase systems in rat liver. Relevance tothe activity of 2-[4'-di(2\"-bromopropyl)-aminophenylazo]benzoic acid (CB10-252),a compound possessing latent cytotoxic activity.", "abstract": "The system involved in the reduction of 2-[4'-di(2''-bromopropyl) aminophenylazolbenzoicacid (CB10-252), an agent designed for treating primary liver cell cancer, hasbeen demonstrated to be localised mainly in the 108 000 X g supernatant fractionof rat liver homogenate. It is also present in other organs particularly inthe spleen. DAB-azoreductase as shown previously is present almost entirelyin the microsomal fraction and is found in high concentration only in liver.The pH maximum for CB10-252-azoreductase implying the importance of the 2'-carboxylgroup in determining substrate specificity. The use of enzyme inhibitors andother additives showed that CB10-252 WAS NOT AXANTHINE OXIDASE OR DIHYDROFOLATEREDUCTASE. Its activity was not affected by carbon monoxide, phenobarbitone(PB), or 3-methylcholanthrene (MC) pretreatment. Enhancement of the activityby ferrous ions and FAD indicated that at least part of the reduction systemcould involve a flavoprotein with FAD as the prosthetic group. The activityof CB10-252-azoreductase and methylred-azoreductase was reduced by menadione(vitamin K3), cyanide and propylgallate. A diaphorase preparation from pig heartreduced both CB10-252 and methylred with both NADPH- and NADH-generating systems.", "MeSH Headings": ["Animals", "Azo Compounds", "Cecum/enzymology", "Cell Fractionation", "Cytosol/enzymology", "Enzyme Induction/drug effects", "Flavin Mononucleotide/pharmacology", "Flavin-Adenine Dinucleotide/pharmacology", "Hydrogen-Ion Concentration", "Kinetics", "Liver/drug effects/enzymology", "Male", "Methylcholanthrene/pharmacology", "Microsomes, Liver/drug effects/enzymology", "NADH, NADPH Oxidoreductases/metabolism", "Organ Specificity", "Oxidoreductases/metabolism", "Phenobarbital/pharmacology", "Rats", "Subcellular Fractions/enzymology"], "Place of Publication": "Ireland"}][{"docid": "152", "pmid": "152", "year": 1975, "journal": ["Comptes rendus hebdomadaires des seances de l'Academie des sciences. Serie D: Sciences naturelles"], "source": "medline", "title": "[Spontaneous mortality and vascular lesions in 3 rat strains with differentblood pressure levels].", "abstract": "We have observed a high and significant mortality in spontaneously hypertensiverats compared to normotensive and hypotensive controls, in the fifth generation.The hypertensive rats exhibited a high frequency of cerebral haemorrhage andperiarteritis nodosa.", "MeSH Headings": ["Animals", "Blood Pressure", "Cerebral Hemorrhage", "Female", "Hypertension/mortality/pathology", "Hypotension/mortality", "Longevity", "Male", "Meninges/pathology", "Mesenteric Arteries/pathology", "Polyarteritis Nodosa", "Rats/physiology"], "Place of Publication": "France"}][{"docid": "OBS2_156", "pmid": "OBS2_156", "year": 1975, "journal": ["Circulation research"], "source": "medline", "title": "Effect of coronary blood flow on glycolytic flux and intracellular pH in isolatedrat hearts.", "abstract": "The rate of coronary blood flow was varied in isolated working rat heart preparationsto determine its influence on the rate of glocose utilization, tissue high-energyphosphates, and intracellular pH. A 60% reduction in coronary blood flow resultedin a 30% reduction in oxygen consumption, an accelerated rate of glusoe utilization,lower tissue levels of high-energy phosphate, and higher tissue levels of lactateand H+. Ventricular performance deteriorated as reflected by a decrease in heartrate and peak systolic pressure. Further reductions in coronary blood flow resultedin inhibition of glycolysis, a greater decrease in tissue levels of high-energyphosphates, and higher tissue levels of both lactate and H+. These changes inglycolytic flux, tissue metabolites, and ventricular performance were proportionalto the degree of restriction in coronary blood flow. The importance of coronaryblood flow and washout of the interstitial space in the maintenance of acceleratedglycolytic flux in oxygen-deficient hearts is emphasized. It is concluded thatacceleration of ATP production from glycolysis can occur only in the marginallyischemic tissue in the peripheral area of tissue supplied by an occluded artery.The central area of tissue which receives a low rate of coronary blood flowwill have a reduced rate of ATP production due to both a lack of oxygen andan inhibition of glycolysis.", "MeSH Headings": ["Adenosine Triphosphate/analysis", "Animals", "Blood Flow Velocity", "Coronary Circulation", "Glycolysis", "Heart/physiology", "Hydrogen-Ion Concentration", "In Vitro Techniques", "Lactates/analysis", "Male", "Myocardium/analysis/metabolism", "Oxygen Consumption", "Phosphocreatine/analysis", "Rats"], "Place of Publication": "United States"}][{"docid": "157", "pmid": "157", "year": 1975, "journal": ["Circulation research"], "source": "medline", "title": "Mechanisms of glycolytic inhibition in ischemic rat hearts.", "abstract": "The mechanisms of glycolytic inhibition in ischemic myocardium were investigatedin the isolated, perfused rat heart. Glycolysis was inhibited at the level ofglyceraldehyde-3-phosphate dehydrogenase. The major factors that accounted forthe glycolytic inhibition in the ischemic heart compared with the anoxic heartappeared to be higher tissue levels of lactate and H+ in the ischemic tissue.Increased extracellular pH inhibited glycolysis in anoxic and hypoxic heartsmuch more readily than it did in aerobic hearts. However, maintenance of bothextracellular and intracellular pH caused only a modest acceleration of glycolysisin ischemic hearts. Accumulation of tissue lactate and inhibition of glycolysiswere directly proportional to the reduction in coronary bloow flow in both anoxicand ischemic hearts. At intracellular lactate concentrations between 15 and20 mM, glycolysis was inhibited under both conditions. Addition of either 10,20, or 40 mM lactate to the perfusate inhibited glycolysis in aerobic, anoxic,and ischemic hearts. The effect of lactate did not appear to be mediated throughchanges in intracellular pH. It is concluded that accumulation of lactate representsa major factor in the inhibition of glycolysis that develops in ischemic hearts.", "MeSH Headings": ["Animals", "Blood Flow Velocity", "Coronary Circulation", "Coronary Disease/metabolism", "Extracellular Space", "Glucose/administration &amp; dosage", "Glycolysis", "Heart", "Hydrogen-Ion Concentration", "In Vitro Techniques", "Insulin/administration &amp; dosage", "Intracellular Fluid", "Lactates/pharmacology", "Male", "Myocardium/metabolism", "Perfusion", "Rats"], "Place of Publication": "United States"}][{"docid": "158", "pmid": "158", "year": 1975, "journal": ["Circulation research"], "source": "medline", "title": "Comparison of contractile performance of canine atrial and ventricular muscles.", "abstract": "This study compared the contractile performance of a canine right atrial trabeculawith that of a macroscopically indistinguishable trabecula isolated from theright ventricular apex. The heart was removed from nine mongrel puppies weighing6-8 kg and placed in Krebs-Ringer's bicarbonate solution. The bathing solutioncontained only 1.25 mmoles of Ca2+ and was bubbled with a 95% O2-5% CO2 gasmixture. Each atrial trabecula was specially selected from the right atrialappendage. Histologically, these trabeculae showed a remarkable longitudinalorientation of the fibers. At Lmax (the length of the muscle at which developedtension was maximum) under identical conditions of temperature, rate of stimulation,ionic milieu, pH, and O2 and CO2 supply, right atrial trabeculae achieved thesame developed and total tensions but in a much shorter time than did ventriculartrabeculae. In both muscle groups the maximum developed tension averaged about2.5 g/mm2. Since Lo (expressed as a fraction of Lmax) was less in atrial musclethan it was in ventribular muscle, we concluded that atrial muscle can be stretchedconsiderably more than can ventricular muscle before optimum length is reached.At any given initial muscle length, the maximum of tension rise for atrial trabeculaeamounted to at least twice that for ventricular trabeculae. At any given loadup to 1.5 g/mm2, the maximum velocity of shortening of an atrial trabecula wasabout three to four times that of a ventricular trabecula. These results collectivelyindicate that the contractile performance of the right atrial muscle is in manyrespects superior to that of the right ventricle, at least under the conditionsof these experiments.", "MeSH Headings": ["Animals", "Atrial Function", "Dogs", "Electric Stimulation", "Female", "Humans", "Hydrogen-Ion Concentration", "In Vitro Techniques", "Male", "Myocardial Contraction", "Temperature", "Ventricular Function"], "Place of Publication": "United States"}][{"docid": "163", "pmid": "163", "year": 1975, "journal": ["Clinical chemistry"], "source": "medline", "title": "Measurement of total alkaline phosphatase activity in human serum.", "abstract": "", "MeSH Headings": ["Adult", "Alkaline Phosphatase/blood", "Blood Specimen Collection", "Edetic Acid", "Female", "Humans", "Hydrogen-Ion Concentration", "Male", "Methods", "Middle Aged", "Spectrophotometry", "Temperature"], "Place of Publication": "England"}][{"docid": "165", "pmid": "165", "year": 1975, "journal": ["Clinica chimica acta; international journal of clinical chemistry"], "source": "medline", "title": "A clinical method for the determination of serum gamma-glutamyl transpeptidase.", "abstract": "A simple, highly sensitive and reproducible method for the assay of gamma-glutamyltranspeptidase (EC 2.3.2-) activity is introduced, using gamma-glutamyl-p-nitroanilideas a substrate and glycylglycine as an acceptor in 50 g/l of polyoxyethylenenonylphenol. Serum transpeptidase activity was assayed in 1080 healthy adults,the normal mean value being 14.8 mU/ml. The diagnostic evaluation of the enzymein various hepatobiliary diseases is also discussed.", "MeSH Headings": ["Adult", "Biliary Tract Diseases/diagnosis", "Detergents/pharmacology", "Female", "Humans", "Liver Diseases/diagnosis", "Male", "Microchemistry", "Spectrophotometry/methods", "gamma-Glutamyltransferase/blood/metabolism"], "Place of Publication": "Netherlands"}][{"docid": "OBS2_171", "pmid": "OBS2_171", "year": 1975, "journal": ["Clinical science and molecular medicine"], "source": "medline", "title": "Arterial catecholamines in hypoxic exercise in man.", "abstract": "1. We measured the minute ventilation and arterial blood catecholamine concentrationsin four normal men standing and at two levels of moderate treadmill exercisebreathing 14% oxygen or air. 2. Minute ventilation was significantly higherduring hypoxic exercise than during normoxic exercise at an oxygen uptake of1500 ml/min. 3. Arterial plasma noradrenaline during hypoxic exercise at anoxygen uptake of 1500 ml/min was significantly greater than at rest. 4. Arterialplasma noradrenaline during normoxic exercise at an oxygen uptake of 1500 ml/minwas not elevated above the resting concentration. 5. The results are compatiblewith the suggestion that increased concentrations of arterial plasma noradrenalinecontribute to the hypoxic potentiation of the respiratory response to moderateexercise.", "MeSH Headings": ["Adult", "Arteries", "Epinephrine/blood", "Humans", "Hydrogen-Ion Concentration", "Hypoxia/blood", "Male", "Norepinephrine/blood", "Oxygen", "Physical Exertion", "Respiration"], "Place of Publication": "England"}][{"docid": "177", "pmid": "177", "year": 1976, "journal": ["Comparative biochemistry and physiology. A, Comparative physiology"], "source": "medline", "title": "Volatile fatty acids and metabolizable energy derived from cecal fermentationin the willow ptarmigan.", "abstract": "", "MeSH Headings": ["Acetates/metabolism", "Animals", "Birds/metabolism", "Butyrates/metabolism", "Cecum/anatomy &amp; histology/metabolism", "Diet", "Energy Metabolism", "Fatty Acids, Volatile", "Female", "Male", "Propionates/metabolism", "Sex Factors", "Species Specificity"], "Place of Publication": "England"}][{"docid": "178", "pmid": "178", "year": 1976, "journal": ["Comparative biochemistry and physiology. A, Comparative physiology"], "source": "medline", "title": "A comparison of intestinal amino acid absorption in various avian and mammalianspecies.", "abstract": "", "MeSH Headings": ["Amino Acids/metabolism", "Animals", "Birds/metabolism", "Chickens/metabolism", "Female", "Ichthyosis/metabolism", "Intestinal Absorption", "Jejunum/metabolism", "Male", "Mice", "Muscular Dystrophy, Animal/metabolism", "Quail/metabolism", "Rats", "Species Specificity", "Turkeys/metabolism"], "Place of Publication": "England"}][{"docid": "214", "pmid": "214", "year": 1975, "journal": ["Current problems in surgery"], "source": "medline", "title": "Multiple endocrine adenomatosis-I and II.", "abstract": "", "MeSH Headings": ["Adolescent", "Adult", "Carcinoma/genetics", "Child", "Child, Preschool", "Female", "Humans", "Male", "Middle Aged", "Multiple Endocrine Neoplasia/surgery", "Prognosis", "Thyroid Neoplasms/genetics", "Zollinger-Ellison Syndrome"], "Place of Publication": "United States"}][{"docid": "218", "pmid": "218", "year": 1975, "journal": ["Chest"], "source": "medline", "title": "Pleural effusion associated with aortitis syndrome.", "abstract": "A patient with aortitis syndrome had a pleural effusion which subsided but reappearedwith an exacerbation of aortitis symptoms while under antituberculosis treatment.The character of the fluid was that of an exudate, and the glucose concentrationwas normal. Clinical and laboratory features of the case suggest that the effusionwas part of the aortitis syndrome per se.", "MeSH Headings": ["Adult", "Aortic Arch Syndromes/complications", "Humans", "Male", "Pleural Effusion/analysis/etiology", "Takayasu Arteritis/complications/diagnosis", "Tuberculosis, Pleural/diagnosis"], "Place of Publication": "United States"}][{"docid": "219", "pmid": "219", "year": 1975, "journal": ["Chinese medical journal"], "source": "medline", "title": "The metabolic fate of securinine.", "abstract": "", "MeSH Headings": ["Alkaloids/metabolism", "Animals", "Azepines", "Cats", "Dogs", "Erythrocytes/metabolism", "Female", "Haplorhini", "Heterocyclic Compounds, Bridged-Ring", "Hydrogen-Ion Concentration", "Kidney/metabolism", "Lactones", "Liver/metabolism", "Male", "Mice", "Myocardium/metabolism", "Organ Specificity", "Oxygen/pharmacology", "Piperidines", "Rabbits", "Rats"], "Place of Publication": "China"}][{"docid": "230", "pmid": "230", "year": 1975, "journal": ["Enzyme"], "source": "medline", "title": "Liver microsomal beta-glucuronidase and UDP-glucuronyltransferase.", "abstract": "Both UDP-glucuronyltransferase (GT) and beta-glucuronidase (betaG) were assayedin untreated liver microsomes. Optimum assay conditions were established withrat liver microsomes using p-nitrophenol (pNP) and its glucuronide (pNPGA) atthe pH optima of GT (7.5) and betaG (4.5). The activities of the two enzymeswere compared using microsomes from rats, mice, pigs, cattle and horses, withpNP, pNPGA, and phenolphthalein as substrate, in the presence of various cofactorsand inhibitors at pH 7.5 and 4.5. These data disclose pronounced differenceswith respect to species, substrate and other experimental conditions, therebyprecluding the establishment of general optimum conditions. The two enzymeswere also assayed under strictly identical conditions using pNP and pNPGA andrat liver microsomes at pH 7.5 in the presence and absence of UDP-glucuronatedisodium (UDPGA), activators (ATP;UDP-N-acetylglucosamine) and inhibitors. Whenprovided with a functional level of UDPGA, both enzymes proved active underthose conditions, and a conjugation-deconjugation interplay was indicated. Thetwo processes could be selectively and totally inhibited by Zn2+ and saccharolactone.The results suggest that conjugation-deconjugation-reconjugation cycles maybe operative in the metabolism of drugs in vivo, taking place already at thelevel of the liver endoplasmic reticulum.", "MeSH Headings": ["Adenosine Triphosphate/pharmacology", "Animals", "Cations, Divalent", "Cattle", "Glucuronidase/metabolism", "Glucuronosyltransferase/metabolism", "Hexosyltransferases/metabolism", "Horses", "Hydrogen-Ion Concentration", "Kinetics", "Lactones/pharmacology", "Male", "Mice", "Microsomes, Liver/enzymology", "Rats", "Species Specificity", "Sugar Alcohols/pharmacology", "Swine", "Uridine Diphosphate N-Acetylglucosamine/pharmacology", "Zinc/pharmacology"], "Place of Publication": "Switzerland"}][{"docid": "232", "pmid": "232", "year": 1976, "journal": ["Enzyme"], "source": "medline", "title": "Studies on the mechanism of the changes in serum and liver gamma-glutamyl transpeptidaseactivity. I. Experimental extrahepatic cholestasis in rabbits.", "abstract": "Serum, liver and renal gamma-glutamyl transpeptidase (GGT) activities were studiedin four groups of rabbits: controls, rabbits with obstructive extrahepatic cholestasis,rabbits with obstructive anuria, and animals with combined obstructive extrahepaticcholestasis and obstructive anuria. Serum GGT was essentially increased in rabbitswith obstructive extrahepatic cholestasis, showing peak values in the combinedcholestasis + obstructive anuria group, and practically normal values in animalswith anuria. Liver GGT was increased in both cholestasis groups, but the increasewas less prominent than the increase in serum GGT and there was no correlationbetween them. In both anuric groups renal GGT was reduced, probably as a resultof inhibited enzyme synthesis secondary to the altered conditions for adequaterenal function. The results obtained are suggestive of a probable renal involvementin the formation of the serum GGT activity level.", "MeSH Headings": ["Animals", "Bile Ducts/physiology", "Catheterization", "Cholestasis/enzymology", "Kidney/enzymology", "Ligation", "Liver/enzymology", "Male", "Rabbits", "Ureter/physiology", "gamma-Glutamyltransferase/blood/metabolism"], "Place of Publication": "Switzerland"}][{"docid": "245", "pmid": "245", "year": 1975, "journal": ["Experimental cell research"], "source": "medline", "title": "Induction of DNA synthesis by dichloroisoproterenol without initial rise ofthe cAMP level in the parotid gland of mouse.", "abstract": "", "MeSH Headings": ["Animals", "Cyclic AMP/metabolism", "Cycloheximide/pharmacology", "DNA/biosynthesis", "Dactinomycin/pharmacology", "Dose-Response Relationship, Drug", "Isoproterenol/pharmacology", "Male", "Mice", "Mice, Inbred Strains", "Parotid Gland/metabolism/radiation effects", "Radiation Effects", "X-Rays"], "Place of Publication": "United States"}][{"docid": "252", "pmid": "252", "year": 1975, "journal": ["Fel'dsher i akusherka"], "source": "medline", "title": "[Cryptorchism].", "abstract": "", "MeSH Headings": ["Cryptorchidism", "Humans", "Male"], "Place of Publication": "Russia (Federation)"}][{"docid": "257", "pmid": "257", "year": 1975, "journal": ["Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova"], "source": "medline", "title": "[Mechanisms of the thermogenic action of noradrenaline during adaptation tocold].", "abstract": "In white rats both adapted and unadapted to cold, the RQ dynamics during coldexposure, noradrenaline and ganglion blocking agent administration, were studied.The adapted animals' RQ in thermoneutral conditions was shown to be a littlehigher than in the control rats; 0.5 mg/kg noradrenaline injections induceda clear RQ decrease in the former and did not influence the latters' RQ. Coldexposure was followed by a RQ decrease in both. Ganglion blocking agent administrationdecreased the RQ in the adapted animals and prevented it from falling in thecontrol those. Noradrenaline is supposed to be the main but not the only factoractivating lipolysis in the cold adapted animals.", "MeSH Headings": ["Adaptation, Physiological/drug effects", "Animals", "Body Temperature/drug effects", "Cold Temperature", "Depression, Chemical", "Ganglionic Blockers/pharmacology", "Male", "Norepinephrine/pharmacology", "Oxygen Consumption/drug effects", "Rats"], "Place of Publication": "Russia (Federation)"}][{"docid": "265", "pmid": "265", "year": 1975, "journal": ["Biochemical Society transactions"], "source": "medline", "title": "The protective effects of cephaloridine on rat kidney lysosomes in vitro.", "abstract": "", "MeSH Headings": ["Acid Phosphatase/analysis", "Animals", "Arylsulfatases/analysis", "Cephaloridine/pharmacology", "D-Amino-Acid Oxidase/analysis", "Glucose-6-Phosphatase/analysis", "Glutamate Dehydrogenase/analysis", "Kidney/enzymology", "Lysosomes/drug effects/enzymology/ultrastructure", "Male", "Microscopy, Fluorescence", "Rats"], "Place of Publication": "England"}][{"docid": "267", "pmid": "267", "year": 1975, "journal": ["Nihon Funin Gakkai zasshi"], "source": "medline", "title": "[Studies on the energy for sperm motility (author's transl)].", "abstract": "", "MeSH Headings": ["Adenosine Triphosphatases/metabolism", "Adenosine Triphosphate/metabolism", "Humans", "Hydrogen-Ion Concentration", "Male", "Oxygen Consumption", "Sperm Motility", "Spermatozoa/metabolism"], "Place of Publication": "Japan"}][{"docid": "269", "pmid": "269", "year": 1975, "journal": ["Developmental biology"], "source": "medline", "title": "Glutamine synthetase in newborn mice homozygous for lethal albino alleles.", "abstract": "", "MeSH Headings": ["Albinism/genetics", "Alleles", "Animals", "Brain/enzymology", "Eye/enzymology", "Female", "Genes, Lethal", "Glutamate-Ammonia Ligase/analysis", "Heterozygote", "Homozygote", "Liver/enzymology", "Male", "Mice", "Myocardium/enzymology", "Proteins/analysis"], "Place of Publication": "United States"}][{"docid": "276", "pmid": "276", "year": 1975, "journal": ["Hamatologie und Bluttransfusion"], "source": "medline", "title": "[Bone marrow transplantation in patients with aplastic anemia].", "abstract": "", "MeSH Headings": ["Adolescent", "Adult", "Anemia, Aplastic/surgery", "Bone Marrow Cells", "Bone Marrow Transplantation", "Child", "Child, Preschool", "Female", "Graft vs Host Reaction", "HLA Antigens", "Humans", "Male", "Middle Aged", "Tissue Donors", "Transplantation, Homologous"], "Place of Publication": "Germany"}][{"docid": "278", "pmid": "278", "year": 1975, "journal": ["Nihon yakurigaku zasshi. Folia pharmacologica Japonica"], "source": "medline", "title": "[Biphasic (ulcer-forming and ulcer-preventing) effect of adrenaline in rats].", "abstract": "Adrenaline-induced gastric ulceration was studied in rats. Adrenaline in highdoses caused gastric ulcer, which was completely blocked by pretreatment withalpha-blockers (phenoxybenzamine, dibenamine), but not by pretreatment withpropranolol or atropine, nor by vagotomy, hypophysectomy or adrenalectomy. Aftersuccessive administration of adrenaline, once daily for 7 days, however, nogastric ulcer was observed. Recovery from the ulcerogenic action of adrenalinewas seen after 4 weeks withdrawal. Pretreatment with a small dose of adrenalineinhibited the ulcerogenic action of a high dose of adrenaline. Pretreatmentwith reserpine, pyrogallol or iproniazid inhibited the action of adrenaline.It is concluded that adrenaline has a biphasic effect on gastric ulceration,the ulcerogenic action is due to its alpha-action and antiulcerogenic effectis due to development of tachyphylaxis.", "MeSH Headings": ["Adrenalectomy", "Adrenergic alpha-Antagonists/pharmacology", "Adrenergic beta-Antagonists/pharmacology", "Animals", "Atropine/pharmacology", "Catecholamines/pharmacology", "Dose-Response Relationship, Drug", "Epinephrine/administration &amp; dosage/antagonists &amp; inhibitors/pharmacology", "Histamine H1 Antagonists/pharmacology", "Hypophysectomy", "Iproniazid/pharmacology", "Male", "Pyrogallol/pharmacology", "Rats", "Reserpine/pharmacology", "Stomach Ulcer/chemically induced/prevention &amp; control", "Vagotomy"], "Place of Publication": "Japan"}][{"docid": "279", "pmid": "279", "year": 1975, "journal": ["Nihon yakurigaku zasshi. Folia pharmacologica Japonica"], "source": "medline", "title": "[Comparison of drug effects on the isolated rat colon and duodenum].", "abstract": "Adrenaline and isoproterenol elicited nearly maximal relaxation of the coloneven in small doses, whereas increase in the doses caused greater relaxationin the duodenum. In the colon, these drugs prevented, to a great extent thecontraction induced by acetylcholine (ACh) and serotonin but in the duodenumwere totally ineffective. Dibenamine and propranolol reduced adrenaline- andisoproterenol-induced relaxation in the duodenum, though propranolol decreasedthe relaxation caused by isoproterenol. Atropine prevented ACh-induced contractionin both the colon and duodenum in the same way. After 2-bromolysergic acid diethylamide,duodenal contraction caused by ACh or serotonin decreased by over 70%; however,the contraction of the colon was not significantly inhibited. Methysergide hadsimilar effects, but to a lesser degree. In calcium-free bathing fluid withoutaddition of Na2EDTA, ACh and prostaglandin E1 elicited contraction in the colon,but not in the duodenum.", "MeSH Headings": ["Acetylcholine/pharmacology", "Animals", "Atropine/pharmacology", "Colon/drug effects", "Creatinine/pharmacology", "Dibenzylchlorethamine/pharmacology", "Duodenum/drug effects", "Edetic Acid/pharmacology", "Epinephrine/pharmacology", "Female", "In Vitro Techniques", "Isoproterenol/pharmacology", "Lysergic Acid Diethylamide/pharmacology", "Male", "Methysergide/pharmacology", "Propranolol/pharmacology", "Prostaglandins E/pharmacology", "Rats", "Serotonin/pharmacology"], "Place of Publication": "Japan"}][{"docid": "281", "pmid": "281", "year": 1975, "journal": ["Nihon yakurigaku zasshi. Folia pharmacologica Japonica"], "source": "medline", "title": "[Combined use of bucolome and pyrazolone derivatives (1). Pharmacological activitiesand blood concentration].", "abstract": "A combination of two or more drugs may exert a drug-drug interaction, in whichcase the effect can be potentiated or antagonized. Such synergistic effectsare well known in the case of pyrabital (barbital + aminopyrine) or irgapyrine(phenylbutazone + aminopyrine). Bucolome (BCP), a non-steroidal anti-inflammatoryagent, has the chemical structure of a barbiturate and also resembles the formulaof pheylbutazone. Thus the influence of BCP combination on the pharmacologicalactivities of various pyrazolone derivatives was examined. BCP potentiated theanalgesic and antipyretic effects of 4-aminoantipyrine (4A), methylaminoantipyrine(MA), aminopyrine (AM) and isopropylaminoantipyrine (IPA), which were substitutedby the alkylamino group at 4-position of the pyrazolone ring. This potentiationoccurred when the dose of BCP exceeded that of the pyrazolones, and was especiallymarked when combination ratio of BCP exceeded that of the pyrazolones, and wasespecially marked when combination ratio of BCP and pyrazolone was 2:1 mola.The analgesic effects of antipyrine (AN), isopropylantipyrine (IP) and aminopropylone(AP), which were substituted by alkyl group or aminoacylamino group at 4-position,were not potentiated by BCP in any combination ratio. Most pyrazolones showedadditive acute toxicity in their combination with BCP, but acute toxicitiesof 4A and AM, which were potentiated in analgesic effects, were decreased andantagonized when combined with BCP. The plasma concentration of AM was increasedand prolonged by BCP, while that of IP remained much the same. These resultssuggest that the pharmacological activities are associated with certain molecularinteractions between BCP and pyrazolones, which are substituted by the alkylaminogroup at 4-position of the pyrazolone ring.", "MeSH Headings": ["Analgesics/pharmacology", "Animals", "Barbiturates/blood/pharmacology/toxicity", "Body Temperature/drug effects", "Drug Combinations", "Drug Interactions", "Male", "Mice", "Pyrazoles/blood/pharmacology/toxicity", "Rabbits"], "Place of Publication": "Japan"}][{"docid": "290", "pmid": "290", "year": 1975, "journal": ["Food and cosmetics toxicology"], "source": "medline", "title": "The effect of CTAB, a cationic surfactant, on the absorption rate of [14C]tripalmitatefrom a test meal in the rat.", "abstract": "", "MeSH Headings": ["Animal Feed", "Animals", "Cetrimonium Compounds/pharmacology", "Diet", "Gastric Juice/metabolism", "Gastric Mucosa/drug effects/metabolism", "Hydrogen-Ion Concentration", "Intestinal Absorption/drug effects", "Male", "Palmitates/metabolism", "Palmitic Acids/metabolism", "Quaternary Ammonium Compounds/pharmacology", "Rats", "Stimulation, Chemical"], "Place of Publication": "England"}][{"docid": "291", "pmid": "291", "year": 1975, "journal": ["Fortschritte der Medizin"], "source": "medline", "title": "[Language of the other].", "abstract": "", "MeSH Headings": ["Congresses as Topic", "Disabled Persons", "Female", "Germany, West", "Humans", "Language", "Language Development", "Male", "Mother-Child Relations", "Neurotic Disorders/complications", "Psychotic Disorders/complications", "Schizophrenic Language", "Speech Disorders/etiology", "Verbal Behavior"], "Place of Publication": "Germany"}][{"docid": "292", "pmid": "292", "year": 1975, "journal": ["[Hokkaido igaku zasshi] The Hokkaido journal of medical science"], "source": "medline", "title": "[Studies on low volume priming heart lung bypass (author's transl)].", "abstract": "This report concerns the feasibility of low volume priming extracorporeal circulation.Through this study, the bubble oxygenator with Zuhdi's heat exchange was used.Moderate hypothermia with surface cooling and hemodilution perfusion with 5per cent D/W was evaluated in 32 mongrel dogs and 16 clinical open heart cases.The results obtained here were as follow: 1) Body temperature reduction by surfacecooling before bypass provided more even cooling than did core cooling by lowflow partial bypass alone. 2) In regard to cardiac loading on returning thewhole perfusate of the circuit to patient, approximately 20 ml/kg of 5 per centD/W was feasible as a priming solution. 3) To reduce the blood visicosity, hemodilutiontechnique with 5 per cent D/W was superior, and hemodilution effect during postoperativeperiods was temporaly. 4) The excess lactate volume postulated by Huckabee wasa available index to evaluate metabolic acidosis during the extracorporeal circulation.5) With aid of surface cooling, the acid-base balance during perfusion was keptto lesser extent than that of core cooling only. 6) This study indicated thatthe low priming perfusion in conjunction with surface cooling hypothermia wasa reliable technique for the open heart operation and may be applied in moreprolonged perfusion.", "MeSH Headings": ["Acid-Base Equilibrium", "Adolescent", "Adult", "Animals", "Blood Cell Count", "Blood Viscosity", "Blood Volume", "Body Temperature", "Child", "Child, Preschool", "Dogs", "Electrolytes/blood", "Extracorporeal Circulation/methods", "Female", "Heart-Lung Machine", "Hematocrit", "Humans", "Hydrogen-Ion Concentration", "Hypothermia, Induced/methods", "Lactates/blood", "Male", "Perfusion"], "Place of Publication": "Japan"}][{"docid": "294", "pmid": "294", "year": 1975, "journal": ["[Hokkaido igaku zasshi] The Hokkaido journal of medical science"], "source": "medline", "title": "[Malignant rheumatoid arthritis].", "abstract": "", "MeSH Headings": ["Adult", "Arthritis, Rheumatoid/complications/diagnosis", "Female", "Humans", "Male", "Middle Aged", "Pericarditis/complications", "Polyarteritis Nodosa/complications", "Polyneuropathies/complications"], "Place of Publication": "Japan"}][{"docid": "300", "pmid": "300", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Alcohol-related problems in a general hospital emergency room.", "abstract": "", "MeSH Headings": ["Alcoholic Intoxication/epidemiology", "Alcoholism/epidemiology", "Emergency Service, Hospital", "Female", "Hospitals, General", "Humans", "Illinois", "Male"], "Place of Publication": "United States"}][{"docid": "301", "pmid": "301", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Analysis of fatal blunt trauma presenting at an areawide trauma center.", "abstract": "", "MeSH Headings": ["Accidents, Traffic", "Adolescent", "Adult", "Aged", "Child, Preschool", "Emergency Medical Services", "Female", "Humans", "Illinois", "Male", "Middle Aged", "Trauma Centers", "Wounds, Nonpenetrating/mortality"], "Place of Publication": "United States"}][{"docid": "302", "pmid": "302", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Surgical grand rounds: Ruptured abdominal aortic aneurysm.", "abstract": "", "MeSH Headings": ["Aged", "Aorta, Abdominal/surgery", "Aortic Aneurysm/surgery", "Humans", "Male", "Rupture, Spontaneous"], "Place of Publication": "United States"}][{"docid": "303", "pmid": "303", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "The psychological reactions of children to burn traumata: a review.", "abstract": "", "MeSH Headings": ["Adolescent", "Affective Symptoms/etiology", "Anxiety/etiology", "Body Image", "Burns/complications/etiology", "Child", "Child, Preschool", "Defense Mechanisms", "Female", "Hospitalization", "Humans", "Infant", "Male", "Patient Isolators", "Psychotic Disorders/etiology", "Socioeconomic Factors"], "Place of Publication": "United States"}][{"docid": "308", "pmid": "308", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Aqueductal stenosis and Parinaud's syndrome.", "abstract": "", "MeSH Headings": ["Brain Diseases/complications", "Cerebral Aqueduct", "Humans", "Male", "Middle Aged", "Ophthalmoplegia/etiology", "Reflex, Pupillary", "Syndrome"], "Place of Publication": "United States"}][{"docid": "310", "pmid": "310", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Mitral valve prolapse in sarcoid heart disease.", "abstract": "", "MeSH Headings": ["Adult", "Humans", "Male", "Mitral Valve Insufficiency/etiology", "Sarcoidosis/complications"], "Place of Publication": "United States"}][{"docid": "313", "pmid": "313", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Azygos venous connection of anomalous inferior vena cava.", "abstract": "", "MeSH Headings": ["Azygos Vein/abnormalities", "Child", "Female", "Heart Defects, Congenital/diagnostic imaging", "Humans", "Infant, Newborn", "Male", "Radiography", "Vena Cava, Inferior/abnormalities"], "Place of Publication": "United States"}][{"docid": "315", "pmid": "315", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Penetrating injuries of the thorax: certain aspects of treatment.", "abstract": "", "MeSH Headings": ["Adult", "Female", "Humans", "Male", "Thoracic Injuries/surgery", "Wounds, Penetrating/surgery"], "Place of Publication": "United States"}][{"docid": "317", "pmid": "317", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "Basal cell epithelioma in smallpox vaccination scar-fifty years later.", "abstract": "", "MeSH Headings": ["Aged", "Carcinoma, Basal Cell", "Cicatrix", "Humans", "Male", "Skin Neoplasms", "Smallpox Vaccine", "Vaccination"], "Place of Publication": "United States"}][{"docid": "318", "pmid": "318", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "The adolescent who has lost a significant other.", "abstract": "", "MeSH Headings": ["Acting Out", "Adolescent", "Child Reactive Disorders/etiology", "Female", "Grief", "Humans", "Male", "Stress, Psychological"], "Place of Publication": "United States"}][{"docid": "319", "pmid": "319", "year": 1975, "journal": ["IMJ. Illinois medical journal"], "source": "medline", "title": "EKG of the month.", "abstract": "", "MeSH Headings": ["Arrhythmia, Sinus/diagnosis", "Electrocardiography", "Heart Block/diagnosis", "Humans", "Male", "Middle Aged"], "Place of Publication": "United States"}][{"docid": "322", "pmid": "322", "year": 1975, "journal": ["Indian heart journal"], "source": "medline", "title": "Cardiovascular effects of beta-receptor stimulants in healthy volunteers.", "abstract": "", "MeSH Headings": ["Adrenergic beta-Agonists/pharmacology", "Adult", "Albuterol/pharmacology", "Blood Pressure/drug effects", "Clinical Trials as Topic", "Female", "Heart Rate/drug effects", "Humans", "Isoproterenol/pharmacology", "Male", "Metaproterenol/pharmacology", "Middle Aged"], "Place of Publication": "India"}][{"docid": "325", "pmid": "325", "year": 1975, "journal": ["Immunology"], "source": "medline", "title": "Analysis of immunosuppression generated by the graft-versus-host reaction. I.A suppressor T-cell component studied in vivo.", "abstract": "The kinetics and cellular characteristics of immunosuppression in (CBA-p X C57/Bl)F1mice during graft-versus-host (GVH) reaction induced with spleen cells fromeither parental strain have been investigated. Effects on PFC responses to thymus-dependent(chicken red blood cells) and independent (levan) antigens have been compared.The unresponsive state which developed in GVH mice was expressed to comparableextent by their spleen cells following transfer to irradiated recipients. Furthermore,GVH spleen cells suppressed normal spleen cells in a mixed transfer system,but this effect was lost completely by day 21 whereas the original donors (ortheir cells) were still totally refractory after 80 days. This active suppressoreffect was found to be mediated by T cells of perental origin based on cellfractionation analysis and selective deletion of donor or host cells by alloimmuneattack. The delayed transfer of GVH cells to irradiated repopulated recipientschallenged with antigen, indicated that suppressor T cells exert an anti-mitoticinfluence on antigen-stimulated B-cell proliferation. Supplementation of macrophage-depleted,anti-theta-treated GVH spleen cells with purified normal T cells demonstratedthat B cells in GVH mice are normally reactive even when active suppressionby T cells is no longer demonstrable. The likelihood that this later phase ofimmunosuppression is attributable to another mechanism is discussed.", "MeSH Headings": ["Animals", "Antibody-Producing Cells", "Antigens", "B-Lymphocytes/immunology", "Female", "Graft vs Host Reaction", "Hemolytic Plaque Technique", "Immunity/radiation effects", "Immunization, Passive", "Immunosuppression Therapy", "Kinetics", "Macrophages/immunology", "Male", "Mice", "Mice, Inbred C57BL", "Mice, Inbred CBA", "Radiation Effects", "Skin Transplantation", "Spleen/immunology", "T-Lymphocytes/immunology", "Transfer Factor", "Transplantation, Homologous"], "Place of Publication": "England"}][{"docid": "327", "pmid": "327", "year": 1975, "journal": ["Indian journal of experimental biology"], "source": "medline", "title": "Response of alanine, tyrosine & leucine aminotransferases to dietary pyridoxine& protein in rat tissues.", "abstract": "", "MeSH Headings": ["Alanine Transaminase/metabolism", "Animals", "Diet", "Liver/enzymology", "Male", "Myocardium/enzymology", "Protein Deficiency/enzymology", "Pyridoxine/pharmacology", "Rats", "Transaminases/metabolism", "Tyrosine Transaminase/metabolism"], "Place of Publication": "India"}][{"docid": "330", "pmid": "330", "year": 1975, "journal": ["Infection and immunity"], "source": "medline", "title": "Conditions for production, and some characteristics, of mycobacterial growthinhibitory factor produced by spleen cells from mice immunized with viable cellsof the attenuated H37Ra strain of Mycobacterium tuberculosis.", "abstract": "Mycobacterial growth inhibitory factor (MycoIF), found in supernatant fluidsof mouse spleen cell cultures that have been stimulated in vitro with homologousantigen, inhibited the intracellular multiplication of virulent tubercle bacilliwithin normal mouse peritoneal macrophages in vitro. Antigenically stimulatedH37Ra-immunized mouse spleen cells required 72 h of incubation to produce supernatantfluids that would cause intracellular inhibition. Supernatant fluids from 48-hmouse spleen cell cultures were not able to produce intracellular inhibition.Investigation of the culture conditions showed that at lease 1.0% human serumwas required in the tissue culture medium for the production of MycoIF by spleencells from immunized mice. MycoIF activity was noted only in supernatant fluidsfrom spleen cell cultures incubated with antigen for 72 h. MycoIF was nondialyzableand unaffected by freezing, lyophilization, or incubation at 60 C for 30 min.However, MycoIF was inactivated after incubation at 80 C for 30 min. MycoIFwas unaffected by low hydrogen ion concentrations (pH 7 to 12), but exposureto higher hydrogen ion concentrations (pH 6, pH 5) significantly decrease MycoIFactivity, and exposure to pH 4 to 2 abolished all activity. Supernatant fluidsdiluted 1:32 were still able to produce significant intracellular inhibitionof growth of virulent tubercle bacilli.", "MeSH Headings": ["Animals", "Antigens, Bacterial/administration &amp; dosage", "Dialysis", "Freeze Drying", "Freezing", "Hydrogen-Ion Concentration", "Lymphokines/antagonists &amp; inhibitors/physiology", "Macrophages/microbiology", "Male", "Mice", "Mice, Inbred C57BL", "Mycobacterium tuberculosis/growth &amp; development/immunology", "Spleen/immunology", "Temperature", "Time Factors", "Vaccination"], "Place of Publication": "United States"}][{"docid": "338", "pmid": "338", "year": 1975, "journal": ["The International journal of the addictions"], "source": "medline", "title": "A behavior modification training program for staff working with drug addicts.", "abstract": "This paper described a Behavior Modification Training Program, emphasizing self-control,for staff working with drug addicts. The program, which is primarily gearedtoward the training of paraprofessionals, takes place in ten 1-1/2 hour sessionsand includes an overview of behavior modification as well as instruction intechniques of relaxation, desensitization, self-image improvement, behavioranalysis, behavior control, assertive training, rational thinking, and how toset up and run similar behavior modification training programs for staff andpatients. Since this training began at the New Jersey Neuropsychiatric Institutein November 1971, a total of 898 staff members, mostly paraprofessionals workingwith addicts, alcoholics, mentally ill patients, and inmates, including 53 fromour own institution, 576 persons from other facilities in New Jersey, and 269from facilities in other states, have been trained, while 2,021 patients havebeen trained in similar programs. Most of this training has been accomplishedby paraprofessionals. Preliminary evaluation data have been promising and theresponse of participants enthusiastic.", "MeSH Headings": ["Allied Health Personnel/education", "Behavior Therapy/education", "Costs and Cost Analysis", "Curriculum", "Desensitization, Psychologic/education", "Evaluation Studies as Topic", "Female", "Humans", "Male", "Methadone/therapeutic use", "New Jersey", "Professional-Patient Relations", "Psychological Tests", "Relaxation Therapy/education", "Self Concept", "Substance-Related Disorders/rehabilitation", "Teaching", "Teaching Materials", "Time Factors"], "Place of Publication": "United States"}][{"docid": "342", "pmid": "342", "year": 1975, "journal": ["Investigative urology"], "source": "medline", "title": "Computer evaluation of the effect of urecholine on the spontaneous activityof smooth muscle from the urinary bladder of the rabbit.", "abstract": "The spontaneous activity exhibited in vitro by smooth muscle strips from theurinary bladder of the rabbit under the influence of Urecholine in concentrationsfrom 0.3 to 30 muM has been characterized in terms of three parameters: meantension, frequency of contraction, and contractile deviation, all obtained bycomputer an alysis. While mean tension and frequency monotonically increasedwith concentration, the contractile deviation rose to a peak in the vicinityof 3.0 to 6.0 muM and thereafter decreased. At concentrations less than 10 muMthe contractile patterns were almost periodic, while at 10 and 30 muM, the patternsbecame highly erratic. Histologic examination of a limited number of tissuesshowed longitudinally oriented muscle bundles with multiple anastomosing.", "MeSH Headings": ["Animals", "Bethanechol Compounds/pharmacology", "Computers", "In Vitro Techniques", "Male", "Muscle Contraction/drug effects", "Muscle, Smooth/analysis/drug effects", "Quaternary Ammonium Compounds/pharmacology", "Rabbits", "Urinary Bladder/anatomy &amp; histology/drug effects"], "Place of Publication": "United States"}][{"docid": "346", "pmid": "346", "year": 1975, "journal": ["Israel journal of medical sciences"], "source": "medline", "title": "Treatment of severe hypertension with minoxidil.", "abstract": "Minoxidil in daily doses of 6 to 40 mg was administered to 11 patients withsevere hypertension. Two patients died of causes unrelated to the drug and onepatient withdrew from the study. Blood pressure was controlled in the remainingeight subjects, who received the drug for periods ranging from 5 to 40 months.In three patients minoxidil could subsequently be replaced by conventional antihypertensivetherapy. Adverse effects of minoxidil included fluid retention (as assessedby edema and plasma volume studies), nonspecific ECG changes, hypertrichosisand conjunctival redness. Concomitant administration of diuretic and beta-adrenergicblocking agents resulted in excellent tolerance of the treatment and high patientcompliance.", "MeSH Headings": ["Adrenergic beta-Antagonists/therapeutic use", "Adult", "Aged", "Blood Chemical Analysis", "Blood Pressure Determination", "Chemical Phenomena", "Chemistry", "Diuretics/therapeutic use", "Female", "Humans", "Hypertension/drug therapy", "Male", "Middle Aged", "Minoxidil/adverse effects/therapeutic use", "Pyrimidines/therapeutic use"], "Place of Publication": "Israel"}][{"docid": "347", "pmid": "347", "year": 1975, "journal": ["Health physics"], "source": "medline", "title": "The influence of injection route and pH value on the activity ratio of yttrium-90to strontium-90 in the rat skeleton after 90Sr incorporation.", "abstract": "", "MeSH Headings": ["Animals", "Bone and Bones/analysis", "Female", "Hydrogen-Ion Concentration", "Injections, Intramuscular", "Injections, Intraperitoneal", "Injections, Intravenous", "Injections, Subcutaneous", "Male", "Rats", "Strontium Radioisotopes/administration &amp; dosage/analysis", "Yttrium Radioisotopes/administration &amp; dosage/analysis"], "Place of Publication": "United States"}][{"docid": "351", "pmid": "351", "year": 1975, "journal": ["Journal of animal science"], "source": "medline", "title": "Analyses of rumen fluid from \"sudden death\", lactic acidotic and healthy cattlefed high concentrate ration.", "abstract": "", "MeSH Headings": ["Acidosis/etiology/metabolism/veterinary", "Animal Feed/adverse effects", "Animals", "Cattle", "Cattle Diseases/etiology/metabolism/mortality", "Death, Sudden/veterinary", "Fatty Acids, Volatile/metabolism", "Female", "Histamine/metabolism", "Hydrogen-Ion Concentration", "Lactates/metabolism", "Male", "Rumen/metabolism"], "Place of Publication": "United States"}][{"docid": "355", "pmid": "355", "year": 1975, "journal": ["The Journal of the Association of Physicians of India"], "source": "medline", "title": "Irreversible drug induced parkinsonism (two case reports).", "abstract": "", "MeSH Headings": ["Adult", "Humans", "Male", "Middle Aged", "Parkinson Disease, Secondary/chemically induced", "Phenothiazines/adverse effects", "Prochlorperazine/adverse effects", "Trifluoperazine/adverse effects"], "Place of Publication": "India"}][{"docid": "374", "pmid": "374", "year": 1975, "journal": ["Journal of biochemistry"], "source": "medline", "title": "Rapid radioimmunoassay for guanosine 3',5'-cyclic monophosphate using tritiatedligand.", "abstract": "A radioimmunoassay procedure for guanosine 3',5'-cyclic monophosphate (CGMP)is described. The procedure is based on competitive binding between [3H]CGMPand non-radioactive CGMP, with separation of bound and unbound CGMP by Milliporefiltration. The binding reaction showed very high specificity to CGMP, had abroad pH optimum, and reached equilibrium within a short time. A simple procedurefor the pruification of assay samples using Dowex AG 50W-X2 resin is also described.CGMP contents in urine samples were assayed without purification. Injectionof glucagon into healthy human volunteers resulted in a small but significantreduction in urinary CGMP level, whereas CAMP excretion increased dramatically.", "MeSH Headings": ["Animals", "Binding, Competitive/drug effects", "Cyclic AMP/urine", "Cyclic GMP/analysis/metabolism/urine", "Glucagon/pharmacology", "Guanosine Triphosphate/analysis", "Humans", "Hydrogen-Ion Concentration", "Male", "Micropore Filters", "Phosphoric Diester Hydrolases/pharmacology", "Radioimmunoassay/methods", "Rats", "Salts/pharmacology", "Tritium"], "Place of Publication": "England"}][{"docid": "375", "pmid": "375", "year": 1975, "journal": ["Journal of biochemistry"], "source": "medline", "title": "The effect of tryptophan administration on fatty acid synthesis in the liversof rats under various nutritional conditions.", "abstract": "1. Tryptophan was administered to rats under various nutritional conditions:fasted for 24 hr, fasted and refed with glucose or corn-oil, fasted and administeredglycerol intramuscularly, and nonfasted. 2. The changes in the contents of glycolyticintermediates in the livers indicated that the phosphoenolpyruvate carboxykinase[EC 4.1.1.32] reaction is inhibited by tryptophan administration in all groupsof rats. The inversely related changes in the contents of malate and phosphoenolpyruvatewere associated with the accumulation of quinolinate in the livers. The contentof quinolinate which exhibited the half-maximal effect on the contents of bothmetabolites was 0.1-0.2 mumole per g liver. 3. The rate of incorporation of3H from 3H2O into the total hepatic fatty acids was increased about 2-fold bythe administration of this amino acid to the fasted rats. The enhancement ofthe rate was closely related to the increase in the citrate content. The hyperlipogenesiswas also related to the decrease of acetyl-CoA and the increase of malonyl-CoA.The content of long-chain acyl-CoA was not affected. These effects of tryptophanadministration on the hepatic fatty acid metabolism were found in all groupsof rats. The liver content of glycerol 3-phosphate was decreased by tryptophanadministration was markedly increased by glycerol injection. The injection ofglycerol into the control and the tryptophan-treated rats produced a markedincrease of glycerol 3-phosphate but did not affect the rate of fatty acid synthesisin the livers of either group. 4. It may be concluded that, in the livers ofrats under various nutritional conditions, the short-term control of fatty acidsynthesis by tryptophan administration is most likely due to the activationof acetyl-coenzyme A carboxylase [EC 6.4.1.2] by citrate.", "MeSH Headings": ["Acetyl Coenzyme A/metabolism", "Acetyl-CoA Carboxylase/metabolism", "Animals", "Carbohydrate Metabolism", "Citrates/metabolism", "Enzyme Activation/drug effects", "Fasting", "Fatty Acids/biosynthesis", "Fructosephosphates/metabolism", "Gluconeogenesis/drug effects", "Glycerol/pharmacology", "Glycerophosphates/metabolism", "Ketone Bodies/metabolism", "Lactates/metabolism", "Liver/enzymology/metabolism", "Malates/metabolism", "Male", "Malonates/metabolism", "Phosphoenolpyruvate Carboxykinase (GTP)/metabolism", "Quinolinic Acids/metabolism", "Rats", "Tryptophan/administration &amp; dosage/pharmacology"], "Place of Publication": "England"}][{"docid": "398", "pmid": "398", "year": 1976, "journal": ["The Journal of biological chemistry"], "source": "medline", "title": "In vitro biosynthesis of sialosylgalactosylceramide (G7) by mouse brain microsomes.", "abstract": "A sialytransferase activity which catalyzes the synthesis of sialosylgalactosylceramide(G7) from added galactocerebroside and CMP-N-acetylneuraminic acid has beendemonstrated in mouse brain microsomes. The enzyme reaction shows a pH optimumof 6.3 and requires detergents. Both Mn2+ and Ca2+ inhibited the reaction, whereasMg2+ had no effect. The apparent Km for galactocerebroside leading to G7 wasestimated to be 8.7 X 10(-4) M. The same microsomal preparation also synthesizedhematoside when ceramide lactoside was the glycolipid acceptor. The apparentKm for ceramide lactoside was about one-tenth that for galactocerebroside. Whenthe preparations were partially inactivated by heat the synthesis of G7 andof hematoside was reduced at approximately the same rate. Liver appeared tohave the highest activity for G7 synthesis (as well as of hematoside), followedby brain. The synthesis of B7 by mouse brain microsomes in vitro demonstratesa new pathway for brain ganglioside synthesis.", "MeSH Headings": ["Animals", "Brain/metabolism", "Cerebrosides/biosynthesis", "Detergents/pharmacology", "Galactose/metabolism", "Gangliosides/biosynthesis/metabolism", "Humans", "Hydrogen-Ion Concentration", "Kinetics", "Male", "Mice", "Microsomes/drug effects/metabolism", "Middle Aged", "Sialic Acids/metabolism", "Subcellular Fractions/metabolism"], "Place of Publication": "United States"}][{"docid": "404", "pmid": "404", "year": 1976, "journal": ["The Journal of cardiovascular surgery"], "source": "medline", "title": "Arterialization of the coronary veins in diffuse coronary arteriosclerosis.", "abstract": "Since the coronary veins and capillaries are not involved with arterioscleroticdisease the authors performed experimental, and afterwards, clinical total andselective coronary vein arterialization. Acute myocardial ischaemia createdfor instance by ligation of the anterior descending branch, was treated by aninternal mammary artery to regional coronary vein anastomosis. In 21 patientsthe selective arterialization of the \"Vena cordis magna\" or of \"Vena cordismedia\", and total arterialization of the coronary sinus was performed. The clinicalimprovement and follow-up studies seem to be promising in the treatment of patientswith advanced diffuse heavy coronary arteriosclerosis. In acute myocardial ischaemiawith coronarographically localized coronary occlusion, the aim of regional veinarterialization is to minimize the area of infarction.", "MeSH Headings": ["Adult", "Aged", "Coronary Disease/surgery", "Coronary Vessels/surgery", "Female", "Follow-Up Studies", "Humans", "Male", "Methods", "Middle Aged", "Myocardial Revascularization", "Veins/surgery"], "Place of Publication": "Italy"}][{"docid": "406", "pmid": "406", "year": 1975, "journal": ["The Journal of cell biology"], "source": "medline", "title": "Structure, composition, physical properties, and turnover of proliferated peroxisomes.A study of the trophic effects of Su-13437 on rat liver.", "abstract": "Peroxisome proliferation has been induced with 2-methyl-2-(p-[1,2,3,4-tetrahydro-1-naphthyl]-phenoxy)-propionicacid (Su-13437). DNA, protein, cytochrome oxidase, glucose-6-phosphatase, andacid phosphatase concentrations remain almost constant. Peroxisomal enzyme activitieschange to approximately 165%, 50%, 30%, and 0% of the controls for catalase,urate oxidase, L-alpha-hydroxy acid oxidase, and D-amino acid oxidase, respectively.For catalase the change results from a decrease in particle-bound activity anda fivefold increase in soluble activity. The average diameter of peroxisomesections is 0.58 +/- 0.15 mum in controls and 0.73 +/- 0.25 mum after treatment.Therefore, the measured peroxisomal enzymes are highly diluted in proliferatedparticles. After tissue fractionation, approximately one-half of the normalperoxisomes and all proliferated peroxisomes show matric extraction with ghostformation, but no change in size. In homogenates submitted to mechanical stress,proliferated peroxisomes do not reveal increased fragility; unexpectedly, Su-13437stabilizes lysosomes. Our results suggest that matrix extraction and increasedsoluble enzyme activities result from transmembrane passage of peroxisomal proteins.The changes in concentration of peroxisomal oxidases and soluble catalase afterSu-13437 allow the calculation of their half-lives. These are the same as thosefound for total catalase, in normal and treated rats, after allyl isopropylacetamide: about 1.3 days, a result compatible with peroxisome degradation byautophagy. A sequential increase in liver RNA concentration, [14C]leucine incorporationinto DOC-soluble proteins and into immunoprecipitable catalase, and an increasein liver size and peroxisomal volume per gram liver, characterize the trophiceffect of the drug used. In males, Su-13437 is more active than CPIB, anotherperoxisome proliferation-inducing drug; in females, only Su-13437 is active.", "MeSH Headings": ["Acid Phosphatase/analysis", "Animals", "Antigens", "Catalase/analysis/immunology", "Cell Fractionation", "Clofibrate/pharmacology", "D-Amino-Acid Oxidase/analysis/metabolism", "Female", "Histocytochemistry", "Hydroxy Acids", "Leucine/metabolism", "Liver/drug effects/ultrastructure", "Male", "Microbodies/drug effects/metabolism/ultrastructure", "Nafenopin/pharmacology", "Organoids/drug effects", "Oxidoreductases/analysis", "Propionates/pharmacology", "Protein Biosynthesis", "Rats", "Urate Oxidase/analysis/metabolism"], "Place of Publication": "United States"}][{"docid": "422", "pmid": "422", "year": 1975, "journal": ["The Journal of clinical investigation"], "source": "medline", "title": "Dependence on dose of the acute effects of ethanol on liver metabolism in vivo.", "abstract": "The dose dependence of the acute effects of ethanol upon liver intermediarymetabolism in vivo has been demonstrated in rats. Ethanol was given i.p. indoses of 0.69, 1.7, and 3.0 g/kg in equal volumes (20 ml/kg). The liver wasfreeze-clamped 120 min after injection, and multiple metabolites were measuredin the perchloric acid extract of the tissue. Each group showed a significantlydifferent pattern of metabolites, redox states, and phosphorylation potentialsalthough the rate of ethanol disappearance, at least between the two highestdose groups, was not significantly different. The mitochondrial free [NAD+]/[NADH]ratios and the cytoplasmic free [NADP+]/[NADPH] ratio were paradoxically mostreduced with the lowest dose of ethanol and became progressively more oxidizedwith increasing dose. Once established, the differences in these ratios betweenthe groups tended to persist with time, relatively independent of the concentrationof ethanol. In a somewhat different pattern, the phosphorylation potential ([ATP]/[ADP][P1])remained at the control level in the low-dose group but was significantly elevatedin the two higher-dose groups. The results, therefore, show distinct and complicateddose-dependent patterns of intermediary metabolism that cannot be explainedcompletely by any one hypothesis but that imply significant dose-dependent effectsof ethanol upon intermediary metabolism not directly related to NADH production.", "MeSH Headings": ["Adenosine Triphosphate/metabolism", "Animals", "Dose-Response Relationship, Drug", "Ethanol/blood/pharmacology", "Liver/drug effects/metabolism", "Male", "NAD/metabolism", "NADP/metabolism", "Oxidation-Reduction", "Rats", "Time Factors"], "Place of Publication": "United States"}][{"docid": "425", "pmid": "425", "year": 1975, "journal": ["Journal of comparative and physiological psychology"], "source": "medline", "title": "Evidence from rats that morphine tolerance is a learned response.", "abstract": "It is proposed that the direct analgesic effect of morphine becomes attenuatedover the course of successive administrations of the narcotic by a conditioned,compensatory, hyperalgesic response elicited by the administration procedure,the net result being analgesic tolerance. Using the \"hot plate\" analgesia assessmentsituation with rats, this conditioning view of tolerance is supported by severalfindings: (a) It is necessary to have reliable environmental cues predictingthe systemic effects of morphine if tolerance is to be observed, (b) a hyperalgesicconditioned response may be observed in morphine-tolerant subjects when drugadministration cues are followed by a placebo, and (c) merely by repeatedlypresenting environmental cues previously associated with morphine (but now presentedwith a placebo), morphine tolerance can be extinguished.", "MeSH Headings": ["Analgesics, Opioid/pharmacology", "Animals", "Association", "Conditioning, Classical", "Cues", "Drug Tolerance", "Extinction, Psychological", "Male", "Morphine/pharmacology", "Pain/drug therapy", "Placebos", "Rats", "Reaction Time/drug effects", "Sodium Chloride/pharmacology", "Time Factors"], "Place of Publication": "United States"}][{"docid": "438", "pmid": "438", "year": 1975, "journal": ["The Journal of the American Osteopathic Association"], "source": "medline", "title": "Inguinal herniography in children.", "abstract": "", "MeSH Headings": ["Child, Preschool", "Cryptorchidism/complications/diagnostic imaging", "Hernia, Inguinal/complications/diagnostic imaging", "Humans", "Infant", "Male", "Methods", "Radiography"], "Place of Publication": "United States"}][{"docid": "440", "pmid": "440", "year": 1975, "journal": ["The journal of histochemistry and cytochemistry : official journal of the Histochemistry Society"], "source": "medline", "title": "Peroxisome development in the metanephric kidney of mouse.", "abstract": "The relationship of enzymatic activity to organelle development and organellenumber during differentiation of the metanephric kidney in the mouse was approachedfrom several experimental directions. Biochemical analyses of marker enzymesfor peroxisomes (catalase and D-amino acid oxidase), mitochondria (cytochromeoxidase) and lysosomes (acid phosphatase) were performed on kidneys at agesfrom 17 days prenatal to adult. These data were correlated with a morphometricanalysis of populations of peroxisomes and mitochondria in differentiating cellsof the proximal tubule. Postnatal development of the metanephric kidney wasfound to be accompanied by a rapid increase in both the specific activity ofcatalase and the number of peroxisomes per 100 mu2 in the proximal tubule duringthe first 4 weeks of postnatal growth. Elaboration of the endoplasmic reticulum(ER) was seen to parallel the increase in number of peroxisomes to which segmentsof ER were often in close apposition. Extensive interactions between segmentsof ER and peroxisomes were readily visible in 0.5-mu sections viewed in thehigh voltage electron microscope. In contrast to peroxisomes, neither mitochondrianor lysosomes followed a similar pattern of net organelle increase, suggestingthat a defined population density of mitochondria and lysosomes may exist inthe proximal tubule at birth, prior to complete development of the kidney.", "MeSH Headings": ["Acid Phosphatase/analysis", "Aging", "Animals", "Catalase/analysis", "D-Amino-Acid Oxidase/analysis", "Electron Transport Complex IV/analysis", "Female", "Fetus", "Histocytochemistry", "Kidney/embryology/enzymology/growth &amp; development", "Kidney Tubules, Proximal/enzymology/ultrastructure", "Male", "Mice", "Microbodies/enzymology/ultrastructure", "Microscopy, Electron", "Mitochondria/enzymology/ultrastructure", "Organoids/ultrastructure", "Pregnancy"], "Place of Publication": "United States"}][{"docid": "442", "pmid": "442", "year": 1975, "journal": ["The Journal of infectious diseases"], "source": "medline", "title": "Inhibitory effects of antihistamines and antiserotonins on the bone marrow reactionsproduced by Escherichia coli endotoxin in mice.", "abstract": "The bone marrow reactions (that is, decrease of nucleated cell counts and increaseof red blood cell counts) of mouse bone were observed 1 hr after injection ofendotoxin and peaked after 18 hr. These reactions were significantly inhibitedwhen diphenhydramine, promethazine (antihistamines), chlorpromazine (antiserotonin),or cyproheptadine (antihistamine and antiserotonin) was given 30 min beforeendotoxin. Such bone marrow reactions were also induced with histamine or serotoninand peaked 1 hr after administration. The histamine-induced changes were inhibitedby prior treatment with diphenhydramine. These reactions were also producedby injection of a small amount of both histamine and serotonin, whereas no changewas found when mice were given a single injection of a larger dose of histamineor serotonin. These results indicate that histamine and serotonin released inmice at the initial stage after endotoxin synergistically trigger the bone marrowreactions, which then continue in the presence of further mediators. Antihistaminesand antiserotonins are considered to hinder the whole process of reactions producedby endotoxin.", "MeSH Headings": ["Animals", "Bone Marrow Diseases/chemically induced/prevention &amp; control", "Chlorpromazine/therapeutic use", "Cyproheptadine/therapeutic use", "Diphenhydramine/therapeutic use", "Endotoxins", "Escherichia coli/analysis", "Histamine", "Histamine H1 Antagonists/therapeutic use", "Male", "Mice", "Phenobarbital/therapeutic use", "Promethazine/therapeutic use", "Serotonin Antagonists"], "Place of Publication": "United States"}][{"docid": "454", "pmid": "454", "year": 1975, "journal": ["The Journal of experimental zoology"], "source": "medline", "title": "Hydrolysis of the hen egg vitelline membrane by cock sperm acrosin and otherenzymes.", "abstract": "A technique utilizing Pregnant Mare's Serum Gonadotropin and Human ChorionicGonadotropin treatment of hens (Gallus domesticus), followed by manual ovulationof the excised follicles, was developed to obtain a large number of mature ova.The intact ova were used to test whether acrosin, partially purified from thespermatozoa of the cock (Gallus domesticus), partially purified rabbit testicularacrosin and commercial preparations of several hydrolytic enzymes could dissolvethe inner vitelline membrane. Enzymes were applied to pieces of filter paperplaced on the ovum. Cock acrosin and endopeptidases such as trypsin, chymotrypsin,collagenase and elastase hydrolyzed the membrane whereas exopeptidases suchas leucine aminopeptidase and carboxypeptidase A did not. Phospholipase A, sulfatase,hyaluronidase, beta-glucuronidase and rabbit testicular acrosin also failedto hydrolyze the membrane. Cock acrosin hydrolysis of the ovum surface was inhibitedby soybean trypsin inhibitor. The surface of the ovum over the germinal discregion was hydrolyzed more quickly by cock acrosin than the surface over otherregions of the ovum. Acrosin from cock sperm caused the release of trichloroaceticacid soluble material absorbing at 280 nm from sonicated preparations of innervitelline membranes. Hydrolysis was greatest at pH 8.0 and was inhibited bysoybean trypsin inhibitor.", "MeSH Headings": ["Acrosin/metabolism", "Animals", "Chickens/metabolism/physiology", "Chorionic Gonadotropin/pharmacology", "Endopeptidases/metabolism", "Female", "Gonadotropins, Equine/pharmacology", "Hydrogen-Ion Concentration", "Hydrolysis", "In Vitro Techniques", "Male", "Ovulation/drug effects", "Ovum/metabolism", "Pancreatic Elastase/metabolism", "Vitelline Membrane/metabolism"], "Place of Publication": "United States"}][{"docid": "455", "pmid": "455", "year": 1975, "journal": ["Taiwan yi xue hui za zhi. Journal of the Formosan Medical Association"], "source": "medline", "title": "Studies on renal tubular acidosis in collagen diseases. Part II. The responseof patients with collagen diseases to an acid load.", "abstract": "", "MeSH Headings": ["Acidosis/metabolism", "Adolescent", "Adult", "Ammonium Chloride", "Blood Chemical Analysis", "Collagen Diseases/metabolism", "Female", "Humans", "Hydrogen-Ion Concentration", "Male", "Middle Aged", "Quaternary Ammonium Compounds/urine"], "Place of Publication": "China (Republic : 1949- )"}][{"docid": "468", "pmid": "468", "year": 1975, "journal": ["The Journal of nervous and mental disease"], "source": "medline", "title": "Systematic desensitization to reduce dream-induced anxiety.", "abstract": "A modified version of systematic desensitization was used to reduce the anxietyand negative interpersonal consequences produced by a recurrent aversive dreamresulting from events in the real world. The subject, a 16-year-old incarceratedmale, was first taught a standard relaxation technique. The subject's dreamwas divided into 12 hierarchical imaginal scenes. Following initial relaxation,each scene was sequentially introduced and followed by the therapist's suggestionthat the subject was still very relaxed. After three sessions with the therapistsand several practice sessions by himself, the subject reported no further anxietyto the dream (which continued to occur) and improved relations with the institutionalstaff. Six months of follow-up showed no recurrence of the anxiety or the subsequentirritability which the subject had initially reported as leading to negativeinterpersonal relations with the staff.", "MeSH Headings": ["Adolescent", "Anxiety/therapy", "Behavior Therapy", "Desensitization, Psychologic/methods", "Dreams", "Humans", "Male"], "Place of Publication": "United States"}][{"docid": "469", "pmid": "469", "year": 1975, "journal": ["Journal of neurochemistry"], "source": "medline", "title": "Cerebral aromatic aminotransferase.", "abstract": "", "MeSH Headings": ["Animals", "Aspartate Aminotransferases", "Brain/enzymology", "Catalysis", "Chemical Phenomena", "Chemistry", "Chromatography, Gel", "Electrophoresis, Disc", "Kynurenine", "Male", "Mitochondria/enzymology", "Molecular Weight", "Rats", "Transaminases/isolation &amp; purification", "Tyrosine Transaminase"], "Place of Publication": "England"}][{"docid": "472", "pmid": "472", "year": 1976, "journal": ["Journal of neurosurgery"], "source": "medline", "title": "Experimental evaluation of the spasmogenicity of dopamine on the basilar artery.", "abstract": "Arteriograms of the basilar artery reveal that dopamine given intracisternallyto dogs can generate cerebral vasospasm. This finding supports a recent hypothesisof others that dopamine may play a role in the pathogenesis of vasospasm, especiallysince many substances are known which fail to produce such spasm. Compared toblood or prostaglandin E2, however, the spasm induced by dopamine was delayedin onset, less in incidence, and usually less intense. Possible explanationsfor such experimental differences are discussed.", "MeSH Headings": ["Animals", "Basilar Artery/diagnostic imaging/drug effects", "Blood", "Blood Pressure/drug effects", "Dogs", "Dopamine/administration &amp; dosage/adverse effects", "Dose-Response Relationship, Drug", "Female", "Hydrogen-Ion Concentration", "Injections, Intraventricular", "Ischemic Attack, Transient/chemically induced", "Male", "Prostaglandins E/adverse effects", "Radiography", "Respiration/drug effects", "Time Factors"], "Place of Publication": "United States"}][{"docid": "475", "pmid": "475", "year": 1975, "journal": ["The Journal of nutrition"], "source": "medline", "title": "Fatty acid and ketone body metabolism in the rat: response to diet and exercise.", "abstract": "This study was designed to measure the response of key enzymes of ketone bodymetabolism in heart, skeletal muscle, and liver to diet and exercise, two conditionsknown to influence ketone body utilization. A 3 (diet: control, high fat, orhigh carbohydrate) X 2 (kill condition: rested or exhausted) X 2 (training:trained or untrained) factorial design was used to estimate main experimentaleffects as well as identify significant interactions of the variables. Physicaltraining (treadmill running) was associated with a doubling of the activityof skeletal muscle 3-oxoacid CoA transferase, a key enzyme in extrahepatic ketonebody utilization. The activity of the rate-limiting enzyme of liver ketone bodyproduction, hydroxymethylglutaryl CoA synthetase (HMG CoA synthetase), was notgreatly influenced by training or exhuastive exercise indicating that the metaboliccontrol of the ketosis of exercise may more likely be a function of the supplyof fatty acids to the liver rather than the activity of HMG CoA synthetase.Feeding a high fat diet, on the other hand, significantly increased the activityof liver HMG CoA synthetase, indicating that the ketosis of fat feeding maybe of a different nature than that of exercise. The results of this study indicatethat physical training is associated with biochemical adaptations in ketonebody metabolism as well as fatty acid oxidation, and that trained individualsare metabolically better endowed to benefit from the ketosis of exercise thanuntrained individuals.", "MeSH Headings": ["Acetyl-CoA C-Acetyltransferase/metabolism", "Animals", "Coenzyme A", "Dietary Carbohydrates/administration &amp; dosage", "Dietary Fats/administration &amp; dosage", "Electron Transport Complex IV/metabolism", "Fatty Acids/metabolism", "Hydroxymethylglutaryl-CoA Synthase/metabolism", "Keto Acids", "Ketone Bodies/metabolism", "Ketosis/etiology", "Liver/metabolism", "Male", "Muscles/metabolism", "Myocardium/metabolism", "Oxidation-Reduction", "Physical Exertion", "Proteins/metabolism", "Rats", "Sulfurtransferases/metabolism"], "Place of Publication": "United States"}][{"docid": "476", "pmid": "476", "year": 1975, "journal": ["The Journal of nutrition"], "source": "medline", "title": "Some mechanisms of reduction of carotenoid levels in chickens infected withEimeria acervulina or E. tenella.", "abstract": "The levels of plasma carotenoids were markedly reduced in broiler cockerelsinfected with Eimeria acervulina or E. tenella. The mechanisms of this depigmentationdiffered between the two species, being primarily associated with interferenceof absorption of xanthophyll (carotenoids) from the intestinal lumen with E.acervulina infection and with leakage through the damaged wall of the cecumwith E. tenella infection. Chicks reared on an essentially carotenoid-free dietand inoculated with E. acervulina showed no detectable levels of carotenoidsin the blood 48 hours after being changed to a diet containing 30 mg of xanthophyll/kg.Conversely, uninoculated chicks and chicks inoculated with E. tenella showedsignificant and similar increases in plasma levels of carotenoids. Chicks rearedon a diet containing xanthophyll and inoculated with E. tenella showed a morerapid decrease in plasma carotenoids than did uninoculated controls when changedto a xanthophyll-free diet. In chicks fed high xanthophyll diets containingchromic oxide, no indication of malabsorption was seen in chicks infected withE. tenella compared with uninoculated controls, whereas chicks inoculated withE. acervulina showed significantly less xanthophyll absorption. Conversely,a marked increase in the xanthophyll : Cr2O3 ratio was observed in the cecalcontents of chicks inoculated with E. tenella compared with uninuoculated controlsor those inoculated with E. acervulina. Studies of uninoculated chicks pair-fedwith chicks inoculated with E. acervulina or E. tenella indicated that the decreasein plasma carotenoids and increases in intestinal pH are not associated withthe reduced intake of feed associated with infection. The studies involvinguninoculated birds with reciprocal chagnes between high and low xanthophylldiets indicated that plasma carotenoids are a more rapid and sensitive meansof measuring changes in pigmentation levels than are visual skin scores carotenoidlevels from the skin.", "MeSH Headings": ["Animals", "Carotenoids/metabolism", "Chickens/metabolism", "Coccidiosis/metabolism", "Diet", "Eimeria", "Hydrogen-Ion Concentration", "Intestines/physiology", "Lutein/administration &amp; dosage/metabolism", "Malabsorption Syndromes", "Male", "Skin/metabolism", "Skin Pigmentation", "Species Specificity"], "Place of Publication": "United States"}]